{
  "class": [
    {
      "name": "Paladin",
      "source": "PHB",
      "hd": {
        "number": 1,
        "faces": 10
      },
      "proficiency": [
        "akı",
        "kar"
      ],
      "classTableGroups": [
        {
          "title": "Büyü Seviyesi Başına Büyü Yuvaları",
          "colLabels": [
            "{@filter 1.|spells|level=1|class=Paladin}",
            "{@filter 2.|spells|level=2|class=Paladin}",
            "{@filter 3.|spells|level=3|class=Paladin}",
            "{@filter 4.|spells|level=4|class=Paladin}",
            "{@filter 5.|spells|level=5|class=Paladin}"
          ],
          "rows": [
            [
              0,
              0,
              0,
              0,
              0
            ],
            [
              2,
              0,
              0,
              0,
              0
            ],
            [
              3,
              0,
              0,
              0,
              0
            ],
            [
              3,
              0,
              0,
              0,
              0
            ],
            [
              4,
              2,
              0,
              0,
              0
            ],
            [
              4,
              2,
              0,
              0,
              0
            ],
            [
              4,
              3,
              0,
              0,
              0
            ],
            [
              4,
              3,
              0,
              0,
              0
            ],
            [
              4,
              3,
              2,
              0,
              0
            ],
            [
              4,
              3,
              2,
              0,
              0
            ],
            [
              4,
              3,
              3,
              0,
              0
            ],
            [
              4,
              3,
              3,
              0,
              0
            ],
            [
              4,
              3,
              3,
              1,
              0
            ],
            [
              4,
              3,
              3,
              1,
              0
            ],
            [
              4,
              3,
              3,
              2,
              0
            ],
            [
              4,
              3,
              3,
              2,
              0
            ],
            [
              4,
              3,
              3,
              3,
              1
            ],
            [
              4,
              3,
              3,
              3,
              1
            ],
            [
              4,
              3,
              3,
              3,
              2
            ],
            [
              4,
              3,
              3,
              3,
              2
            ]
          ]
        }
      ],
      "startingProficiencies": {
        "armor": [
          "hafif",
          "orta",
          "ağır",
          "kalkanlar"
        ],
        "weapons": [
          "basit",
          "askeri"
        ],
        "skills": {
          "choose": 2,
          "from": [
            "Atletizm",
            "Sezgi",
            "Gözdağı",
            "Tıp",
            "İkna",
            "Din"
          ]
        }
      },
      "startingEquipment": {
        "additionalFromBackground": true,
        "default": [
          "(a) bir askeri silah ve bir kalkan ya da (b) iki askeri silah",
          "(a) beş cirit ya da (b) herhangi bir basit yakın dövüş silahı",
          "(a) bir rahip paketi ya da (b) bir kaşif paketi",
          "Örme zırh ve bir kutsal sembol"
        ],
        "goldAlternative": "5d4 × 10"
      },
      "classFeatures": [
        [
          {
            "name": "Kutsal Duyu",
            "entries": "Güçlü kötülüğün varlığı duyularına zehirli bir koku gibi gelir, güçlübir iyilikse kulaklarında cennet müziği gibi çınlar. Eylem olarakfarkındalığını açarak bu tip güçleri tespit edebilirsin. Bir sonrakisıranın sonuna kadar 60 fit yakınında ve tam siper arkasında olmayan tümkutsal, zebani ve yaşayan ölülerin yerini bilirsin. Tespit ettiğinvarlığın tipini (kutsal, zebani ya da yaşayan ölü) bilirsin amakimliğini (örneğin, vampir Kont Strahd von Zarovich) öğrenemezsin. Aynıçap içinde {@spell hallow (kutsa)} büyüsü ile etkilenmiş yerler gibi,kutsanmış ya da kötülük ile kirletilmiş nesneler ya da yerleri de tespitedersin.Bu özelliği 1 + Karizma bonusun kadar kullanabilirsin. Uzun dinlenme bitirdiğinde tüm harcanmış kullanımlar yenilenir."
          },
          {
            "name": "Kutsal Dokunuş",
            "entries": "Kutsanmış dokunuşun yaraları iyileştirebilir. Uzun dinlenme bitirdiğindeyenilenen bir şifa gücü havuzun var. Bu havuz ile paladin seviyen x 5kadar HP yenileyebilirsin.Eylem olarak bir varlığa dokunup bu havuzdan enerji çekerek, o varlığahavuzda kalan enerji maksimumuna kadar HP yenileyebilirsin.Alternatif olarak, havuzdan 5 HP harcayıp hedefi etkileyen bir zehir yada hastalığı iyileştirebilirsin. Tek Kutsal Dokunuş kullanımı ile herbiri için havuzundan ayrı HP harcayarak birden çok hastalığı ya da zehriiyileştirebilirsin.Bu özellik yaşayan ölüleri ya da yapıları etkilemez."
          }
        ],
        [
          {
            "name": "Kutsal Çarpma",
            "entries": "2. seviyeden itibaren bir varlığa yakın dövüş saldırısı ile vurduğunda,bir büyü yuvası harcayıp silahın hasarı yanında hedefe radyant hasar daverebilirsin. Bu fazladan hasar 1. seviye büyü yuvası için 2d8'dir.Birinciden yüksek tüm büyü yuvaları için seviye başı hasar 1d8 artaraken fazla 5d8'e yükselebilir. Eğer hedef bir yaşayan ölü ya da zebani isehasar 1d8 artar."
          },
          {
            "name": "Dövüş Stili",
            "entries": "Uzmanlığın olarak belirli bir dövüş stilini benimsersin. Mevcut listedenbir dövüş stili seç. Yeniden seçme fırsatın olsa bile aynı dövüşstilini bir daha seçemezsin.\nSavunma:Zırh giyerken AC'ye +1 bonusalırsın.\nDüello:Sadece bir elinde silah kullanırken o silahla yaptığınsaldırıların hasar zarlarına +2 bonus eklersin.\nBüyük SilahlaSavaşma:İki elinle tuttuğun bir silahla attığın hasar zarında 1 ya da 2gelirse,o zarı yeniden atıp bu sonucu kullanabilirsin. Bu faydayısağlayabilmekiçin silahta iki elli ya da değişken özellikleribulunmalıdır.\nKoruma:Bir varlık 5 fit yakınında senin dışında birhedefe saldırıncareaksiyonunu kullanıp bu saldırıya dezavantajverebilirsin. Bir kalkankullanman gereklidir."
          },
          {
            "name": "Büyü Yapma",
            "entries": "undefined"
          }
        ],
        [
          {
            "name": "Kutsal Sağlık",
            "entries": "3. seviden itibaren içindeki kutsal büyü sana hastalıklara karşı bağışıklık verir."
          },
          {
            "name": "Kutsal Yemin",
            "entries": "3. seviyeye ulaştığında seni paladin olarak ebediyen bağlayacak biryemin edersin. Bu zamana kadar hazırlık aşamasındaydın, yola bağlı amadaha yeminli değil. Mevcut yeminler listesinden bir yemin seç.Seçiminsana 3, 7, 15 ve 20. seviyelerde özellikler kazandıracak. Buözelliklereyemin büyüleri ve Kutsal Yönlendirme özelliği de dahil.\nYeminBüyüleri\nHer yemin onunla ilişkili bir büyü listesine sahiptir. Yemintanımındaverilen seviyelerde bu büyülere erişirsin. Bir yemin büyüsüneerişimsağladığında o daima kullanım için hazırdır. Yemin büyülerigünlükhazırlayabileceğin büyüler sayısına dahil değildir.Eğer paladinbüyü listesinde yer almayan bir yemin büyüsüne erişirsen, bu senin içinpaladin büyüsü sayılır.\nKutsal Yönlendirme\nYeminin büyülü etkileryaratacak şekilde kutsal enerjiyi yönlendirmenisağlar. Yeminintarafından sunulan her Kutsal Yönlendirme seçeneğininaçıklamasıverilmiştir.Kutsal Yönlendirmeni kullandığında hangi seçeneğikullanacağınıseçebilirsin. Kutsal Yönlendirmeni yeniden kullanabilmekiçin kısa ya dauzun dinlenme bitirmen gerekir.Bazı Kutsal Yönlendirmeetkileri kurtulma zarı gerektirir. Paladinsınıfından bu tip bir etkikullandığında kurtulma zarları için paladinbüyü DC'sinikullanırsın.\nYeminini Bozma\nBir paladin davranışlarında en yüksekstandarda ulaşmaya çalışır ama enerdemli paladin bile yanılabilir. Bazendoğru yol çok zorlu olur, bazenbir durum iki kötüden birini seçmenigerektirir, ve bazen de anlıkparlama bir paladinin yeminini bozmasınasebep olabilir.Genellikle yeminini bozan bir paladin kendi inancınıpaylaşan bir rahipya da paladinden af diler. Paladin tüm gece uyumayıpdua edebilir ya daoruç gibi kendi iradesini güçlendirecek yollarabaşvurabilir. Bir itirafve bağışlanma töreni sonrası paladin sıfırdanbaşlar.Eğer bir paladin kendi iradesi ile yeminini bozup herhangi bir pişmanlıkgöstermezse sonuçlar çok daha ciddi olabilir. DM'in takdirine kalmışolarak, paladin sınıfını bırakıp yeni sınıf seçebilir ya da DungeonMaster's Guide kitabından Yeminbozan paladin seçeneğine dönebilir.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "4. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [
          {
            "name": "Extra Saldırı",
            "entries": "5. seviyeden itibaren sıranda Saldırı eylemini kullandığında 1 yerine 2 kere saldırabilirsin."
          }
        ],
        [
          {
            "name": "Koruma Aurası",
            "entries": "6. seviyeden itibaren sen ya da 10 fit yakınındaki bir dost varlıkkurtulma zarı attığında senin Karizma bonusunu (en az 1) ekleyebilir. Bubonusu verebilmek için bilinçli olman gerekir.\n18. seviyede auranın menzili 30 fit'e çıkar."
          }
        ],
        [
          {
            "name": "Kutsal Yemin Özelliği",
            "entries": "7. seviyede Kutsal Yemininin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "8. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [],
        [
          {
            "name": "Cesaret Aurası",
            "entries": "10. seviyeden itibaren sen ve 10 fit yakınındaki dost varlıklar sen bilinçli olduğun sürece korkutulamazlar.\n18. seviyeden itibaren bu auranın menzili 30 fit'e çıkar."
          }
        ],
        [
          {
            "name": "Gelişmiş Kutsal Çarpma",
            "entries": "11. seviyede o kadar erdemli güç ile dolusundur ki tüm yakın dövüşsaldırıların kutsal güç taşır. Ne zaman bir varlığa yakın dövüşsaldırısı ile vurursan, varlık fazladan 1d8 radyant hasar alır. Eğer busaldırı ile Kutsal Çarpma da kullanırsan bu fazladan hasarı KutsalÇarpma hasarına eklersin."
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "12. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [],
        [
          {
            "name": "Temizleyen Dokunuş",
            "entries": "14. seviyeden itibaren eylemini kullanarak seni ya da dokunduğun istekli bir varlığı etkileyen bir büyüyü sona erdirebilirsin.\nBu özelliği Karizma bonusun kadar (en az 1) kullanabilirsin. Tüm harcanan kullanımları uzun dinlenme sonrası yenilersin."
          }
        ],
        [
          {
            "name": "Kutsal Yemin Özelliği",
            "entries": "15. seviyede Kutsal Yemininin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "16. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [],
        [
          {
            "name": "Aura Gelişimi",
            "entries": "18. seviyede Koruma Aurası ve Cesaret Aurasının menzili 30 fit'e çıkar."
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "19. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [
          {
            "name": "Kutsal Yemin Özelliği",
            "entries": "20. seviyede Kutsal Yemininin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ]
      ],
      "subclassTitle": "Kutsal Yemin",
      "subclasses": [
        {
          "name": "Kadimlerin Yemini",
          "subclassFeatures": [
            [
              {
                "name": "Kadimlerin Yemini",
                "entries": [
                  "Kadimlerin Yemini elf ırkı ya da druid ritüelleri kadar eskidir. Bazen fey şövalyeleri, yeşil şövalyeler ya da boynuzlu şövalyeler diye adlandırılan bu yeminin paladinleri kendilerini karanlığa karşı verilen kozmik zavaşta ışığın yanında görürler. Bunun sebebi adalet, cesaret ya da onur gibi prensiplere inançları olmayabilir, genellikle dünyadaki güzel ve yaşam veren şeylere duydukları sevgidir. Dünyadaki yaşam ve ışığı korumaya bağlılıklarını göstermek için zırh ve kıyafetlerini yapraklar, çiçekler ya da boynuzlarla donatırlar.",
                  {
                    "type": "entries",
                    "name": "Kadimlerin Öğretileri",
                    "entries": [
                      "Kadimlerin Yemininin öğretileri sayısız yüzyıllardır korunmuştur. Bu yemin düzen ve kaosu önemsemeksizin iyiliğin prensiplerini öne çıkarır. Dört temel prensipleri basittir.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Işığı Parlat",
                            "entries": [
                              "Nezaket, merhamet ve bağışlama ile dünyadaki umut ışığını parlat, çaresizliği uzaklaştır."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Işığı Koru",
                            "entries": [
                              "Dünyada iyilik, güzellik, aşk ve kahkaha olan yerlerde onu yutmaya çalışacak kötülüğe karşı dur. Hayatın serpildiği yerlerde onu kurak kılacak güçlere karşı dur."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Kendi Işığını Koru",
                            "entries": [
                              "Şarkılar ve kahkahayla, güzellik ve sanatla haz bul. Eğer kendi kalbindeki ışığın sönmesine izin verirsen, onu dünyada koruyamazsın."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Işığın Kendisi Ol",
                            "entries": [
                              "Çaresizlikte yaşayanlar için görkemli bir fener ol. Tüm davranışlarında neşe ve cesaretin parlamasına izin ver."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Belirtilen paladin seviyelerinde şu yemin büyülerini kazanırsın.",
                      {
                        "type": "table",
                        "caption": "Kadimlerin Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell ensnaring strike (yakalayan darbe)}, {@spell speak with animals (hayvanlarla konuş)}"
                          ],
                          [
                            "5.",
                            "{@spell moonbeam (Ay Işını)}, {@spell misty step (sisli adım)}"
                          ],
                          [
                            "9.",
                            "{@spell plant growth (bitki büyümesi)}, {@spell protection from energy (enerjiden korunma)}"
                          ],
                          [
                            "13.",
                            "{@spell ice storm (buz fırtınası)}, {@spell stoneskin (taşderi)}"
                          ],
                          [
                            "17.",
                            "{@spell commune with nature (Doğa ile Konuş)}, {@spell tree stride (ağaç geçişi)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Doğanın Öfkesi",
                    "entries": [
                      "Kutsal Yönlendirmeni kadim güçleri kullanarak bir düşmanı kıstırmak için kullanabilirsin. Eylem olarak 10 fit yakınında görebildiğin bir varlığın spektral sarmaşıklar ile sarılmasını sağlayabilirsin. Varlık bir Kuvvet ya da Çeviklik kurtulma zarında (kendi seçimi) başarılı olur ya da kısıtlanır. Sarmaşıklar ile kısıtlanmışken varlık her sırasının sonunda kurtulma zarını tekrarlar. Başarılı olursa özgür kalır ve sarmaşıklar kaybolur."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: İnançsızı Kov",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp fey ve zebaniler için acı verici kadim sözler ssöyleyebilirsin. Eylem olarak kutsal sembolünü öne çıkarırsın ve 30 fit yakınında seni duyabilen tüm fey ve zebaniler Akıl kurtulma zarı atar. Başarısız olursa varlık 1 dakikalığına ya da hasar alana kadar kovulmuş olur.",
                      "Kovulmuş bir varlık sırasını senden uzaklaşmak için kullanır ve kendi isteğiyle 30 fit yakınına gelemez. Reaksiyon da kullanamaz. Eylem olarak sadece Depar eylemini kullanır ya da hareket etmesini engelleyen bir etkiden kurtulmaya çalışır. Eğer kaçabileceği bir yer yoksa varlık Kaçınma eylemini kullanır.",
                      "Eğer varlığın gerçek şekli bir illüzyon, şekil değiştirme ya da diğer bir etki ile gizlenmişse kovulmuşken gerçek formu ortaya çıkar."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Kalkan Aurası",
                    "entries": [
                      "7. seviyeden itibaren kadim büyü üzerinde o kadar yoğundur ki bir eldritch kalkanı oluşturur. Sen ve 10 fit yakınındaki dost varlıklar büyülerden gelen hasara karşı direnç kazanır.",
                      "18. seviyede bu auranın menzili 30 fit'e çıkar."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Ölümsüz Bekçi",
                    "entries": [
                      "15. seviyeden itibaren ne zaman 0 HP'ye düşersen ve anında ölmezsen 1 HP'ye düşmeyi seçebilirsin. Bu özelliği kullandığında yeniden kullanabilmek için uzun dinlenme bitirmen gerekir.",
                      "Ek olarak, büyülü bir şekilde yaşlandırılamazsın ve yaşlılığın verdiği zorluklar seni etkilemez."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Yaşlı Şampiyon",
                    "entries": [
                      "20. seviyede seçeceğin bir görüntü ile doğanın kadim bir gücünün şeklini alabilirsin. Örneğin, tenin yeşile ya da ağaç kabuğu gibi bir dokuya dönüşebilir, saçların yaprak ya da yosun gibi olabilir, geyik gibi boynuzlar ya da bir aslan gibi yele çıkarabilirsin.",
                      "Eylemini kullanarak bir değişimden geçersin. Bir dakikalığına şu özellikleri kazanırsın:",
                      {
                        "type": "list",
                        "items": [
                          "Her sıranın başında 10 HP yenilersin.",
                          "Kullanma süresi 1 eylem olan bir paladin büyüsü kullandığında bunu bonus eylem olarak kullanırsın.",
                          "10 fit yakınındaki düşman varlıklar senin paladin büyülerine ve Kutsal Yönlendirme seçeneklerine karşı attıkları kurtulma zarlarında dezavantajlı olurlar."
                        ]
                      },
                      "Bu özelliği kullandıktan sonra yeniden kullanabilmek için uzun dinlenme bitirmen gerekir."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "PHB",
          "shortName": "Kadimler"
        },
        {
          "name": "Bağlılık Yemini",
          "subclassFeatures": [
            [
              {
                "name": "Bağlılık Yemini",
                "entries": [
                  "Bağlılık Yemini bir paladini en üst adalet, erdem ve düzen ideallerine bağlar. Bazen süvariler, beyaz şövalyeler ya da kutsal savaşçılar diye adlandırılan bu paladinler; adalet ve iyilik peşinde koşan, daima onurlu davranan, parlak zırhlı şövalye idealine uygundur. Kendileri en iyi davranış standardına uymak için çabalarlar ve bazıları diğerlerinin de aynı standartta olması gerektiğini düşünür. Bu yemini edenlerin çoğu iyilik ve düzen tanrılarına bağlıdırlar ve tanrılarının öğretilerini bağlılıklarının ölçeği olarak görürler. Tanrıların kusursuz hizmetkarlarını, yani melekleri kendi idealleri olarak görürler ve zırhlarına ya da miğferlerine melek kanatları sembolleri işlerler.",
                  {
                    "type": "entries",
                    "name": "Bağlılık Öğretileri",
                    "entries": [
                      "Söylenme şekilleri değişse de tüm Bağlılık Yemini paladinleri bu öğretileri paylaşırlar.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Dürüstlük",
                            "entries": [
                              "Yalan söyleme ve hile yapma. Sözün yeminin olsun."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Cesaret",
                            "entries": [
                              "Harekete geçmeye korkma, ama dikkatli olmak akıllıcadır."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Merhamet",
                            "entries": [
                              "Diğerlerine yardım et, zayıfı koru ve onları tehdit edenleri cezalandır. Düşmanlarına merhamet göster, ama bunu akıllıca yap."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Onur",
                            "entries": [
                              "Diğerlerine adaletli davran, bırak onurlu işlerin onlara örnek olsun. En az zararı vererek en çok iyiliği yap."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Görev",
                            "entries": [
                              "Eylemlerin ve sonuçları için sorumluluk al, senin güvencene verilenleri koru ve senin üzerinde otoritesi olanlara itaat et."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Verilen paladin seviyelerinde bu yemin büyülerini öğrenirsin.",
                      {
                        "type": "table",
                        "caption": "Bağlılık Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell protection from evil and good (İyi ve Kötüden Korunma)}, {@spell sanctuary (mabet)}"
                          ],
                          [
                            "5.",
                            "{@spell lesser restoration (küçük yenileme)}, {@spell zone of truth (doğruluk alanı)}"
                          ],
                          [
                            "9.",
                            "{@spell beacon of hope (Umut Işığı)}, {@spell dispel magic (büyü defet)}"
                          ],
                          [
                            "13.",
                            "{@spell freedom of movement (Hareket Özgürlüğü)}, {@spell guardian of faith (İnanç Muhafızı)}"
                          ],
                          [
                            "17.",
                            "{@spell commune (konuş)}, {@spell flame strike (alev darbesi)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Kutsal Silah",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp, eylem olarak tuttuğun bir silahı pozitif enerji ile doldurabilirsin. 1 dakikalığına o silahla yapılan saldırı zarlarına Karizma bonusunu (en az 1) eklersin. Silah aynı zamanda 20 fit'e kadar parlak ışık, 20 fit daha loş ışık saçar. Eğer silah zaten büyülü değilse, bu süre boyunca büyülü sayılır.",
                      "Bu etkiyi sıranda herhangi bir eylemin parçası olarak bitirebilirsin. Eğer bu silahı tutmuyor ya da taşımıyorsan, veya bilinçsiz kalırsan bu etki biter."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Kutsal Olmayanı Kov",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp eylem olarak kutsal sembolünü öne çıkarırsın, zebani ve yaşayan ölüleri kovan bir dua okursun. 30 fit yakınındaki seni görebilen ya da duyabilen tüm zebani ve yaşayan ölüler Akıl kurtulma zarı atar. Eğer varlık zarda başarısız olursa 1 dakikalığına ya da hasar alana kadar kovulur.",
                      "Kovulmuş bir varlık sırasını senden uzaklaşmak için kullanır ve kendi isteğiyle 30 fit yakınına gelemez. Reaksiyon da kullanamaz. Eylem olarak sadece Depar eylemini kullanır ya da hareket etmesini engelleyen bir etkiden kurtulmaya çalışır. Eğer kaçabileceği bir yer yoksa varlık Kaçınma eylemini kullanır."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Bağlılık Aurası",
                    "entries": [
                      "7. seviyeden itibaren sen ve 10 fit yakınındaki dost varlıklar sen bilinçli olduğun sürece cezbedilemezler.",
                      "18. seviyede bu auranın menzili 30 fit'e çıkar."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Ruhun Saflığı",
                    "entries": [
                      "15. seviyeden itibaren daima {@spell protection from evil and good (İyi ve Kötüden Korunma)} büyüsünün etkisi altında olursun."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Kutsal Bulut",
                    "entries": [
                      "20. seviyede eylem olarak bir gün ışığı aurası yaratabilirsin. 1 dakika boyunca 30 fit çevrene parlak ışık saçarsın, 30 fit daha loş ışık saçılır.",
                      "Ne zaman bir düşman sırasına bu parlak ışık içinde başlarsa varlık 10 radyant hasar alır.",
                      "Ek olarak, süre boyunca yaşayan ölüler ve zebaniler tarafından yapılan büyülere karşı kurtulma zarlarında avantajın olur.",
                      "Bu özelliği kullandığında bir daha kullanabilmek için uzun dinlenme bitirmen gerekir."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "PHB",
          "shortName": "Bağlılık"
        },
        {
          "name": "İntikam Yemini",
          "subclassFeatures": [
            [
              {
                "name": "İntikam Yemini",
                "entries": [
                  "İntikam Yemini ölümcül günah işleyenleri cezalandırmaya kendini adamaktır. Kötüler muhtaç köylüleri katlettiğinde, insanlar tanrıların iradesine karşı geldiklerinde, hırsız loncası çok güçlendiğinde ve şiddet uyguladığında, bir ejderha kırsal bölgeleri mahvettiğinde, işte böyle zamanlarda paladinler ortaya çıkarak İntikam Yemini edip yanlışları düzeltirler. Bazen intikamcılar ya da kara şövalyeler olarak bilinen bu paladinler için kendi saflıkları adalet sağlamaktan önemli değildir.",
                  {
                    "type": "entries",
                    "name": "İntikam Öğretileri",
                    "entries": [
                      "İntikam Yemini öğretileri her paladin için farklıdır ama bu öğretilerin hepsi yanlış yapanları ne pahasına olursa olsun cezalandırmaya yöneliktir. Bu öğretilere uyan paladinler adaleti sağlamak için kendi erdemlerinden vazgeçebilirler. Bu sebeple intikamcı paladinler genellikle yönelimlerinde nötr ya da düzenli nötr olurlar. Öğretilerin temel prensipleri çok basittir.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Büyük Kötülükle Savaş",
                            "entries": [
                              "Eğer yeminli düşmanlarım ve daha küçük bir kötülük ile dövüşme arasında seçmem gerekirse. Ben büyük kötülüğü seçerim."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Günahkarlara Merhamet Yok",
                            "entries": [
                              "Sıradan düşmanlar benim merhametimi kazanabilir, ama yeminli düşmanlarım asla."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Ne Gerekirse Gereksin",
                            "entries": [
                              "Benim kaygılarım düşmanlarımı yok etmemin önüne geçemez."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "İade",
                            "entries": [
                              "Eğer benim düşmanlarım dünyaya zarar verebildiyse, bu ben onları durduramadığım içindir. Onlardan zarar görenlere yardım etmeliyim."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Verilen paladin seviyelerinde bu büyüleri öğrenirsin.",
                      {
                        "type": "table",
                        "caption": "İntikam Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell bane (felaket)}, {@spell hunter's mark (Avcının İşareti)}"
                          ],
                          [
                            "5.",
                            "{@spell hold person (kişi zapt et)}, {@spell misty step (sisli adım)}"
                          ],
                          [
                            "9.",
                            "{@spell haste (acele)}, {@spell protection from energy (enerjiden korunma)}"
                          ],
                          [
                            "13.",
                            "{@spell banishment (kovma)}, {@spell dimension door (boyut kapısı)}"
                          ],
                          [
                            "17.",
                            "{@spell hold monster (yaratık zapt et)}, {@spell scrying (uzaktan görüş)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Düşmanı İnkar Et",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp eylem olarak kutsal sembolünü öne çıkarırsın ve düşmanı kınayan bir dua okursun. 60 fit yakınında görebildiğin bir varlık seç. Eğer o varlığın korkmaya bağışıklığı yoksa bir Akıl kurtulma zarı atmalı. Bu kurtulma zarında yaşayan ölüler ve zebanilerin dezavantajı olur.",
                      "Başarısız olursa varlık 1 dakikalığına ya da hasar alana kadar korku durumunda olur. Korkmuşken varlığın hızı 0 olur ve hızına gelecek hiçbir bonustan faydalanamaz.",
                      "Başarılı olursa varlığın hızı 1 dakikalığına ya da hasar alana kadar yarılanır."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Düşmanlık Yemini",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp bonus eylem olarak 10 fit yakınında görebildiğin bir varlığa karşı düşmanlık yemini edebilirsin. O varlığa karşı 1 dakika boyunca ya da 0 HP'ye düşene kadar ya da bilinçsiz kalana kadar yapacağın tüm saldırılar avantajla olur."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Amansız İntikamcı",
                    "entries": [
                      "7. seviyede senin doğaüstü odağın düşmanın kaçışını engellemene yardımcı olur. Bir varlığa fırsat saldırısı ile vurduğunda, saldırıdan hemen sonra aynı reaksiyonun bir parçası olarak hareket hızının yarısı kadar gidebilirsin. Bu hareket fırsat saldırısı tetiklemez."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "İntikam Ruhu",
                    "entries": [
                      "15. seviyeden itibaren Düşmanlık Yeminini ettiğin otorite artık sana düşmanına karşı daha fazla güç verir. Düşmanlık Yemininin etkisi altında olan bir varlık saldırı yaptığında, eğer varlık menzilindeyse reaksiyonunu kullanıp ona karşı bir yakın dövüş saldırısı yapabilirsin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "İntikam Meleği",
                    "entries": [
                      "20. seviyede bir intikam meleği şekline girebilirsin. Eylemini kullanarak bir değişimden geçersin. 1 saatliğine bu özellikleri kazanırsın:",
                      {
                        "type": "list",
                        "items": [
                          "Sırtından kanatlar çıkar ve sana 60 fit uçma hızı verir.",
                          "30 fit'lik çapta bir tehdit aurası oluşturursun. Bir düşman auraya ilk girdiğinde ya da sırasına orada başladığında Akıl kurtulma zarı atar ve başarısız olursa senden 1 dakikalığına ya da hasar alana kadar korkar. Korkmuş varlığa karşı yapılan saldırılar avantajlı olur."
                        ]
                      },
                      "Bu özelliği kullandığında bir daha kullanabilmek için uzun dinlenme bitirmen gerekir."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "PHB",
          "shortName": "İntikam"
        },
        {
          "name": "Tacın Yemini",
          "subclassFeatures": [
            [
              {
                "name": "Tacın Yemini",
                "entries": [
                  "Tacın Yemini medeniyet ülkülerine, millet ruhuna, hükümdara sadakate ya da bir yasa ve hüküm tanrısına hizmet için edilir. Bu yemini eden paladinler kendilerini topluma ve özellikle toplumu bir arada tutan yasalara adarlar. Bu paladinler surlardaki yılmaz bekçilerdir, medeniyetin kurduğu her şeyi yıkmaya çalışan barbarlığın kaotik akınlarına karşı dikilirler, ve genellikle muhafızlar, timsaller veya gözcüler olarak bilinirler. Sıkça, bu yemini eden paladinler bir millet ya da hükümdara hizmet eden şövalye birliklerinin üyeleri olurlar, ve yeminlerini bu birliğe dahil olmanın bir parçası olarak ederler.",
                  {
                    "type": "entries",
                    "name": "Tacın Öğretileri",
                    "entries": [
                      "Tacın Yemininin öğretileri, hizmet yemini edilen hükümdar tarafından belirlenir ama genellikle şu öğretileri vurgular.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Yasa",
                            "entries": [
                              "Yasa üstündür. Medeniyet taşlarını bir arada tutan harçtır, ve saygı duyulmalıdır."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Sadakat",
                            "entries": [
                              "Sözün senettir. Sadakat olmazsa, yeminler ve yasaların bir anlamı kalmaz."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Cesaret",
                            "entries": [
                              "Düzen için yapılması gerekeni yapmaya istekli olmalısın, ezici ihtimallere karşı bile. Eğer sen harekete geçmezsen, kim geçecek?"
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Sorumluluk",
                            "entries": [
                              "Eylemlerinin sonuçlarıyla yüzleşmelisin, görevlerin ve yükümlülüklerini yerine getirmekle sorumlusun."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Belirtilen paladin seviyelerinde yemin büyülerini öğrenirsin.",
                      {
                        "type": "table",
                        "caption": "Tacın Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell command (emret)}, {@spell compelled duel (mecburi düello)}"
                          ],
                          [
                            "5.",
                            "{@spell warding bond (koruyucu bağ)}, {@spell zone of truth (doğruluk alanı)}"
                          ],
                          [
                            "9.",
                            "{@spell aura of vitality (sağlık aurası)}, {@spell spirit guardians (ruhsal muhafızlar)}"
                          ],
                          [
                            "13.",
                            "{@spell banishment (kovma)}, {@spell guardian of faith (İnanç Muhafızı)}"
                          ],
                          [
                            "17.",
                            "{@spell circle of power (Güç Çemberi)}, {@spell geas (ges)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Şampiyon Meydan Okuması",
                    "entries": [
                      "Bonus eylem olarak, diğer varlıkları seninle savaşmaya iten bir şekilde meydan okursun. 30 fit yakınında görebildiğin seçeceğin her varlık Akıl kurtulma zarı atar. Başarısız olursa, varlık istekli bir şekilde senden 30 fitten fazla uzaklaşamaz. Bu etki eğer sen {@condition etkisiz hal}e düşersen, ölürsen veya varlık senden 30 fitten fazla uzaklaşırsa sonlanır."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Akışı Çevir",
                    "entries": [
                      "Bonus eylem olarak, yaralı varlıkları Kutsal Yönlendirmenle desteklersin. 30 fit yakınında seni duyabilen seçeceğin her varlık 1d6 + Karizma bonusun kadar (en az 1) HP yeniler, bu sadece varlığın HP'si toplamın yarısının altındaysa işe yarar."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Kutsal Bağlılık",
                    "entries": [
                      "7. seviyeden itibaren, 5 fit yakınında bir varlık hasar aldığında, reaksiyonunu kullanıp büyü ile hedef varlık yerine kendi sağlığını ortaya atabilirsin, o varlığın hasarı almamasını sağlarsın. Bunun yerine, hasarı sen alırsın. Bu sana gelen hasar hiçbir şekilde azaltılamaz ya da engellenemez."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Yılmaz Ruh",
                    "entries": [
                      "15. seviyeden itibaren, {@condition felç} ya da {@condition sersemleme} durumlarına girmemek için atacağın kurtulma zarlarında avantajın olur."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Yüce Şampiyon",
                    "entries": [
                      "20. seviyede, savaş alanında varlığın senin davana adanmış kişiler için bir ilham kaynağıdır. Eylemini kullanıp 1 saatliğine şu etkilerden faydalanabilirsin:",
                      {
                        "type": "list",
                        "items": [
                          "Büyüsüz silahlardan gelen ezme, delme ve kesme hasarına direncin olur.",
                          "Senin 30 fit yakınındayken müttefiklerin ölüm kurtulma zarlarında avantajlı olur.",
                          "Akıl kurtulma zarlarında avantajın olur, 30 fit yakınındaki müttefiklerin de bundan faydalanır."
                        ]
                      },
                      "Eğer sen {@condition etkisiz hal}e düşersen ya da ölürsen bu etki erken sonlanır. Bu özelliği kullandığında, uzun dinlenme bitirene kadar bir daha kullanamazsın."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "SCAG",
          "shortName": "Taç"
        },
        {
          "name": "Fetih Yemini",
          "subclassFeatures": [
            [
              {
                "name": "Fetih Yemini",
                "entries": [
                  "Fetih Yemini düşmanlarını altedip savaşta şanlanmak isteyen paladinleri çağırır. Bu paladinler için düzen sağlamak yeterli değildir. Kaosun güçlerini ezmeleri gerekir. Bazen tiran şövalyeler ya da demir tacirleri olarak da anılırlar, bu yemini edenler düzenli güç ve savaş tanrıları ya da felsefelerine hizmet eden acımasız birliklerde toplanırlar.",
                  "Bu paladinlerin bazıları iyice ileri gidip 9 Cehennemin güçleri ile iş birliği yaparlar, merhametin merhemi yerine yasanın hükmüne değer verirler. Avernus'un savaş lordu Baş Şeytan Bel, cehennem şövalyeleri denen birçok paladini en sadık destekçileri olarak görür. Cehennem şövalyeleri zırhlarını ölen düşmanlarından aldıkları ganimetler ile süslerler, lordlarının buyruğuna ve kendilerine karşı gelenlere gaddarca bir uyarıdır. Bu şövalyelere en çok bu yemini eden başka şövalyeler direnir, onlar cehennem şövalyelerinin artık karanlığın derinliklerine düştüklerine inanırlar.",
                  {
                    "type": "entries",
                    "name": "Fethin Öğretileri",
                    "entries": [
                      "Fetih Yemini öğretileri bu yemini eden paladinlerin üst koluna dağlanır.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Umut Ateşini Söndür",
                            "entries": [
                              "Bir düşmanı sadece savaşta yenmek yetmez. Zaferin öyle ezici olmalı ki düşmanın savaşma ruhu sonsuza kadar kırılmalı. Bir kılıç hayata son verebilir, korku ise bir imparatorluğa."
                            ]
                          },
                          {
                            "type": "entries",
                            "name": "Demir Yumrukla Yönet",
                            "entries": [
                              "Fethettiğinde, direnişi hoşgörme. Sözün yasadır. Ona itaat eden ödüllendirilir. Ona karşı gelen diğerlerine örnek olsun diye cezalandırılır."
                            ]
                          },
                          {
                            "type": "entries",
                            "name": "Hepsinin Üstünde Güç",
                            "entries": [
                              "Daha güçlü biri gelene kadar hüküm sürersin. Sonrasında ya daha da güçlenir ve meydan okumayı kabul edersin, ya da kendi sonunu görürsün."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Belirtilen paladin seviyelerinde yemin büyülerini öğrenirsin.",
                      {
                        "type": "table",
                        "caption": "Fetih Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell armor of Agathys (Agathys'in Zırhı)}, {@spell command (emret)}"
                          ],
                          [
                            "5.",
                            "{@spell hold person (kişi zapt et)}, {@spell spiritual weapon (ruhsal silah)}"
                          ],
                          [
                            "9.",
                            "{@spell bestow curse (lanetle)}, {@spell fear (korku)}"
                          ],
                          [
                            "13.",
                            "{@spell dominate beast (hayvana hükmet)}, {@spell stoneskin (taşderi)}"
                          ],
                          [
                            "17.",
                            "{@spell cloudkill (Ölüm Bulutu)}, {@spell dominate person (kişiye hükmet)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Fetheden Varlık",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp korkunç bir varlık saçabilirsin. Eylem olarak, 30 fit yakınında görebildiğin seçeceğin her varlığa Akıl kurtulma zarı attırırsın. Başarısız olursa, varlık 1 dakikalığına senden {@condition korkma} durumunda olur. Korkmuş varlık her sırasının sonunda bu kurtulma zarını tekrarlayabilir, başarılı olursa etki üzerinde sonlanır."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Güdümlü Darbe",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp doğaüstü bir isabet ile saldırırsın. Bir saldırı zarı attığında, Kutsal Yönlendirmeni kullanıp o zara +10 ekleyebilirsin. Bunu zarı gördükten sonra ama DM saldırının vurup vurmadığını söylemeden önce kullanmalısın."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Fetih Aurası",
                    "entries": [
                      "7. seviyeden itibaren, etkisiz halde olmadığın sürece sürekli bir şekilde ürperten bir aura yayarsın. Aura senin 10 fit çevreni etkiler, ama tam siperin ardına geçmez.",
                      "Eğer bir varlık senden {@condition korkma} durumundaysa, auradayken hızı sıfıra düşer, ve o varlık eğer sırasına aurada başlarsa senin paladin seviyenin yarısı kadar psişik hasar alır.",
                      "18. seviyede bu auranın alanı 30 fite yükselir."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Alaycı Azar",
                    "entries": [
                      "15. seviyeden itibaren, sana vurmaya cesaret edenler bu saygısızlıklarından dolayı psişik olarak cezalandırılırlar. Bir varlık sana saldırı ile vurduğunda, eğer sen {@condition etkisiz hal}de değilsen o varlık senin Karizma bonusun kadar (en az 1) psişik hasar alır."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Dokunulmaz Fatih",
                    "entries": [
                      "20. seviyede, sıradışı savaş hünerlerini kullanma yeteneğini kazanırsın. Eylem olarak, büyülü bir şekilde fethin bir avatarına dönüşürsün, 1 dakikalığına şu etkilerden faydalanırsın:",
                      {
                        "type": "list",
                        "items": [
                          "Tüm hasara karşı direncin olur.",
                          "Sıranda Saldırı eylemini kullandığında, o eylemin bir parçası olarak fazladan bir saldırı yapabilirsin.",
                          "Yakın dövüş silahlı saldırıların d20 zarında 19 ve 20 gelirse kritik olur."
                        ]
                      },
                      "Bu özelliği kullandığında, uzun dinlenme bitirene kadar bir daha kullanamazsın."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "XGE",
          "shortName": "Fetih"
        },
        {
          "name": "Kefaret Yemini",
          "subclassFeatures": [
            [
              {
                "name": "Kefaret Yemini",
                "entries": [
                  "Kefaret Yemini bir paladini zorlu bir yola çıkarır, kutsal savaşçının şiddeti sadece en son çare olarak göreceği bir yol. Kendini bu yemine adayan paladinler herkesin kurtarılabileceğine, iyilik ve adalet yolunda her bireyin yürüyebileceğine inanırlar. Bu paladinler kötü varlıklarla onları ışığa yönlendirebileceğini umarak yüzleşirler, düşmanlarını sadece bunun bariz bir şekilde diğer hayatları kurtaracağını bildiklerinde öldürürler. Bu yoldaki paladinlere kurtarıcı denir.",
                  "Kurtarıcılar idealist olsalar da, aptal değildirler. Kurtarıcılar yaşayan ölüler, iblisler, şeytanlar, ve diğer doğaüstü tehlikelerin içlerinde kötülük olduğunu bilirler. Bu tip düşmanlara karşı, bu yemini eden paladinler silah ve büyülerinin taşıyabileceği tüm hiddeti düşmanların üzerlerine yıkarlar. Fakat hala kurtarıcılar belki bir gün, kötülüğün varlıklarının bile kendi kefaretlerini bulmaları için dua ederler.",
                  {
                    "type": "entries",
                    "name": "Kefaretin Öğretileri",
                    "entries": [
                      "Kefaret Yemininin öğretileri bir paladini üstün barış ve adalet standardına tabi tutar.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Barış",
                            "entries": [
                              "Şiddet son başvurulacak silahtır. Diplomasi ve anlayış uzun süren barışın yollarıdır."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Masumiyet",
                            "entries": [
                              "Tüm varlıklar hayata masum başlarlar, kötülük güçlerinin ya da çevrelerinin etkisi onları kötülüğe sürükler. Uygun örneği yaratarak, ve derinden kusurlu bu dünyanın yaralarını iyileştirerek, herkesi erdem yoluna sokabilirsin."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Sabır",
                            "entries": [
                              "Değişim zaman alır. Öncesinde kötülüğün yolunda olanları dürüst ve saf tutmak için hatırlatmalar yapılmalıdır. Bir varlığa erdem tohumlarını ektiğinde, bu tohumu yaşatmak ve büyütmek için günbegün çalışman gerekir."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Akıl",
                            "entries": [
                              "Kalbin ve zihnin temiz kalmalıdır, çünkü nihayetinde yenilgiyi kabulleneceksin. Her varlık kurtarılabilse de, bazıları kötülük yolunda o kadar ilerlemişlerdir ki çoğunluğun iyiliği için onların hayatını sonlandırmak dışında seçeneğin olmaz. Bu tip eylemler dikkatlice tartılmalı ve sonuçları tamamıyla anlaşılmalıdır, ama kararı verdiğinde, yolunun doğru olduğunu bilip başladığını bitir."
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Yemin Büyüleri",
                    "entries": [
                      "Belirtilen paladin seviyelerinde yemin büyülerini öğrenirsin.",
                      {
                        "type": "table",
                        "caption": "Kefaret Yemini Büyüleri",
                        "colLabels": [
                          "Paladin Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell sanctuary (mabet)}, {@spell sleep (uyku)}"
                          ],
                          [
                            "5.",
                            "{@spell calm emotions (duyguları yatıştır)}, {@spell hold person (kişi zapt et)}"
                          ],
                          [
                            "9.",
                            "{@spell counterspell (karşıbüyü)}, {@spell hypnotic pattern (hipnotik desen)}"
                          ],
                          [
                            "13.",
                            "{@spell Otiluke's resilient sphere (Otiluke'un Dayanıklı Küresi)}, {@spell stoneskin (taşderi)}"
                          ],
                          [
                            "17.",
                            "{@spell hold monster (yaratık zapt et)}, {@spell wall of force (güç duvarı)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Barış Elçisi",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp varlığını kutsal güç ile doldurabilirsin. Bonus eylem olarak, sonraki 10 dakika için Karizma (İkna) zarlarına +5 bonus alabilirsin."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kutsal Yönlendirme: Şiddeti Azarla",
                    "entries": [
                      "Kutsal Yönlendirmeni kullanıp şiddet kullananları azarlayabilirsin. 30 fit yakınında bir saldırgan senin dışında bir varlığa hasar verdikten hemen sonra, reaksiyonunu kullanıp saldırgana Akıl kurtulma zarı attırabilirsin. Başarısız olursa, saldırgan verdiği hasar kadar radyant hasar alır. Başarılı olursa, bunun yarısını."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Muhafızın Aurası",
                    "entries": [
                      "7. seviyeden itibaren, kendi sağlığın pahasına diğerlerini hasardan koruyabilirsin. 10 fit yakınındaki bir varlık hasar alırsa, reaksiyonunu kullanıp büyülü bir şekilde o hasarı varlığın yerine alabilirsin. Bu özellik hasarın yanında gelebilecek diğer etkileri aktarmaz, ve bu hasar hiçbir şekilde düşürülemez.",
                      "18. seviyede, bu auranın menzili 30 fite yükselir."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Koruyucu Ruh",
                    "entries": [
                      "15. seviyeden itibaren, kutsal mevcudiyet savaşta yaralarını iyileştirir. Eğer {@condition etkisiz hal}de değilsen ve savaşta sıranı bitirdiğinde HP toplamının yarısından az HP varsa, 1d6 + paladin seviyenin yarısı kadar HP yenilersin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Kefaretin Elçisi",
                    "entries": [
                      "20. seviyede, barışın avatarı olursun ve bu sana 2 fayda sağlar:",
                      {
                        "type": "list",
                        "items": [
                          "Diğer varlıklar tarafından verilen tüm hasara (saldırıları, büyüleri ve diğer etkileri) karşı direncin olur.",
                          "Bir varlık sana bir saldırı ile vurduğunda, senin saldırıdan aldığının yarısı kadar radyant hasar alır."
                        ]
                      },
                      "Eğer bir varlığa saldırırsan, büyü kullanırsan, veya bu özellik dışında herhangi bir şekilde hasar verirsen, sen uzun dinlenme bitirene kadar o varlığa karşı iki özellik de işlemez."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "XGE",
          "shortName": "Kefaret"
        }
      ]
    }
  ]
}