{
  "class": [
    {
      "name": "Kolcu",
      "source": "PHB",
      "hd": {
        "number": 1,
        "faces": 10
      },
      "proficiency": [
        "kuv",
        "çev"
      ],
      "classTableGroups": [
        {
          "colLabels": [
            "Bilinen Büyüler"
          ],
          "rows": [
            [
              0
            ],
            [
              2
            ],
            [
              3
            ],
            [
              3
            ],
            [
              4
            ],
            [
              4
            ],
            [
              5
            ],
            [
              5
            ],
            [
              6
            ],
            [
              6
            ],
            [
              7
            ],
            [
              7
            ],
            [
              8
            ],
            [
              8
            ],
            [
              9
            ],
            [
              9
            ],
            [
              10
            ],
            [
              10
            ],
            [
              11
            ],
            [
              11
            ]
          ]
        },
        {
          "title": "Büyü Seviyesi başına düşen Büyü Yuvası",
          "colLabels": [
            "{@filter 1.|spells|level=1|class=Ranger}",
            "{@filter 2.|spells|level=2|class=Ranger}",
            "{@filter 3.|spells|level=3|class=Ranger}",
            "{@filter 4.|spells|level=4|class=Ranger}",
            "{@filter 5.|spells|level=5|class=Ranger}"
          ],
          "rows": [
            [
              0,
              0,
              0,
              0,
              0
            ],
            [
              2,
              0,
              0,
              0,
              0
            ],
            [
              3,
              0,
              0,
              0,
              0
            ],
            [
              3,
              0,
              0,
              0,
              0
            ],
            [
              4,
              2,
              0,
              0,
              0
            ],
            [
              4,
              2,
              0,
              0,
              0
            ],
            [
              4,
              3,
              0,
              0,
              0
            ],
            [
              4,
              3,
              0,
              0,
              0
            ],
            [
              4,
              3,
              2,
              0,
              0
            ],
            [
              4,
              3,
              2,
              0,
              0
            ],
            [
              4,
              3,
              3,
              0,
              0
            ],
            [
              4,
              3,
              3,
              0,
              0
            ],
            [
              4,
              3,
              3,
              1,
              0
            ],
            [
              4,
              3,
              3,
              1,
              0
            ],
            [
              4,
              3,
              3,
              2,
              0
            ],
            [
              4,
              3,
              3,
              2,
              0
            ],
            [
              4,
              3,
              3,
              3,
              1
            ],
            [
              4,
              3,
              3,
              3,
              1
            ],
            [
              4,
              3,
              3,
              3,
              2
            ],
            [
              4,
              3,
              3,
              3,
              2
            ]
          ]
        }
      ],
      "startingProficiencies": {
        "armor": [
          "hafif",
          "orta",
          "kalkanlar"
        ],
        "weapons": [
          "basit",
          "askeri"
        ],
        "skills": {
          "choose": 3,
          "from": [
            "Hayvan İdaresi",
            "Atletizm",
            "Sezgi",
            "İnceleme",
            "Doğa",
            "Algı",
            "Gizlenme",
            "Hayatta Kalma"
          ]
        }
      },
      "startingEquipment": {
        "additionalFromBackground": true,
        "default": [
          "(a) pullu zırh ya da (b) deri zırh",
          "(a) iki kısa kılıç ya da (b) iki basit yakın dövüş silahı",
          "(a) zindancı paketi or (b) kaşif paketi",
          "Bir uzun yay ve içinde 20 ok olan bir sadak"
        ],
        "goldAlternative": "5d4 × 10"
      },
      "classFeatures": [
        [
          {
            "name": "Kayrılan Düşman",
            "entries": "1. seviyeden itibaren bir düşman tipini araştırmada, izlemede, avlamada ve hatta konuşmada belirgin bir deneyimin vardır.Kayıracağın bir düşman tipi seç: aberasyonlar, hayvanlar, kutsallar,yapılar, ejderhalar, elementaller, feyler, zebaniler, devler,canavarlar, balçıklar, bitkiler, ya da yaşayan ölüler. Alternatifolarak, iki insansı ırkı (orklar ve gnoller gibi) kayrılan düşman olarakseçebilirsin.Kayrılan düşmanını takip etmek için atacağın Akıl(Hayatta kalma)zarlarında avantajın var ve onlar hakkında bilgi hatırlamak içinatacağın Zeka zarlarında da bu avantaj uygulanır.Bu özelliği kazandığında kayrılan düşmanının konuştuğu bir dili de öğrenirsin, eğer bir dil konuşuyorlarsa.6. ve 14. seviyelerde fazladan bir kayrılan düşman ve ilgili bir dildaha seçersin. Seviye atladıkça bu seçimlerin maceralarındakarşılaştığın varlıkları yansıtmalı."
          },
          {
            "name": "Doğal Kaşif",
            "entries": "Bir doğal çevreye özellikle yakınsın ve o çevrede seyahat etme vehayatta kalma konusunda uzmansın. Bir kayrılan çevre seç: kutupsal,sahil, çöl, orman, çayır, dağ, bataklık, ya da yeraltı. Kayrılan çevreneait bir Zeka ya da Akıl zarı attığında eğer uzman olduğun bir becerikullanırsan uzmanlık bonusun ikiye katlanır.Kayrılan çevrende birsaatten fazla seyahat ediyorsan şu faydaları edinirsin:\n1-Zorlu arazigrubunun seyahatini yavaşlatmaz.\n\n2-Grubun büyülü yollarla olmadığısürece kaybolamaz.\n3-Seyahat ederken başka bir aktivite ile meşgulolsan bile (yiyecek arama,yol ya da iz bulma gibi) hala tehlikeye karşıdikkatli olabilirsin.\n4-Eğer yalnız seyahat ediyorsan gizlenerek normalhızda ilerleyebilirsin.\n5-Yiyecek aradığında normalin iki katıbulursun.\n6-Diğer varlıkların izlerini sürerken onların kesinsayılarını, boyutlarını ve oradan ne kadar önce geçtiklerini öğrenirsin.\n6. ve 10. seviyelerde fazladan birer kayrılan çevre seçersin."
          }
        ],
        [
          {
            "name": "Dövüş Stili",
            "entries": "2. seviyede uzmanlığın olarak bir dövüş stilini seçersin. Şuseçeneklerden birini seç: Okçuluk, Savunma, Düello, ya da Çift SilahlıDövüşme. Daha sonra yeniden seçme fırsatın olsa da bir dövüş stilinibirden çok kez seçemezsin.\nOkçuluk:Menzilli silahlarla yaptığın saldırızarlarına +2 bonus alırsın.\nSavunma:Zırh giyerken AC'ne +1 bonusalırsın.\nDüello:Sadece bir elinde silah varken yaptığın saldırılardahasar zarlarına +2 bonus alırsın.\n\nÇift Silahlı Dövüşme:Çift silahlıdövüşe girdiğinde ikincil saldırının hasar zarına yetenek bonusunuekleyebilirsin."
          },
          {
            "name": "Büyü Yapma",
            "entries": "2. seviyeye ulaştığında doğanın büyülü özünü bir druid gibikullanıp büyü yapmayı öğrenirsin.\nBüyü Yuvaları\nKolcu tablosu sana 1.seviye ve üzeri büyüleri kullanmak için kaç tanebüyü yuvan olduğunugösterir. Bu büyüleri kullanmak için, büyününseviyesinde ya da dahayüksek seviye bir büyü yuvası harcaman gerekir.Uzun dinlenme sonrasıbütün harcanan büyü yuvaların yenilenir.Örneğin, 1. seviye büyüsü{@spell animal friendship (hayvan dostluğu)}biliyorsan ve 1. ve 2.seviye büyü yuvası mevcutsa, bu büyüyü her ikibüyü yuvasıyla dakullanabilirsin.\nBilinen 1. Seviye ve Üzeri Büyüler\nKolcu büyülistesinden seçeceğin iki tane 1. seviye büyü biliyorsun.Kolcutablosunun Bilinen Büyüler sütunu ne zaman yeni kolcubüyüleriöğreneceğini gösterir. Bu büyülerin hepsi onlarıkullanabileceğin büyüyuvalarının seviyesinde olmalı, kullanamayacağınbüyüleri öğrenemezsin.Örneğin, bu sınıfta 5. seviyeye ulaştığında 1.veya 2. seviyeden birbüyü seçip öğrenebilirsin.Buna ek olarak, busınıfta bir seviye atladığında bildiğin bir kolcubüyüsünü listedenseçeceğin başka bir kolcu büyüsü iledeğiştirebilirsin. Burada dayukarıdaki kural geçerlidir.\nBüyü Yapma Yeteneği\nKolcu büyüleriniyapmak için Akıl yeteneğini kullanırsın, çünkü seninbüyün doğaya olanbağından gelir. Ne zaman bir büyü senin büyü yapmayeteneğindenbahsederse burada Akıl yeteneğini kullanırsın. Bununyanında bir kolcubüyüsünün kurtulma zarı DC'sini belirlerken ya da birbüyülü saldırıyaparken hesaplamalar Akıl bonusu kullanılarak yapılır.\nabilityDc:akı\nabilityAttackMod:akı"
          }
        ],
        [
          {
            "name": "Kolcu Modeli",
            "entries": "3. seviyede varolan modeller listesinden birine benzemeye çalışırsın. Buseçimin sana 3., 7. 11. ve 15. seviyelerde özellikler ekler.",
            "gainSubclassFeature": true
          },
          {
            "name": "Kadim Farkındalık",
            "entries": "3. seviyeden itibaren eylemini kullanıp bir büyü yuvası harcayarakfarkındalığını çevrendeki bölgeye yoğunlaştırırsın. Harcadığın büyüyuvasının her seviyesi için bir dakika boyunca 1 mil yakınında (veyakayrılan çevrendeysen 6 mil) şu yaratık tiplerinin varlığınıhissedersin: aberasyonlar, kutsallar, ejderhalar, elementaller, feyler,zebaniler, ve yaşayan ölüler. Bu özellik varlığın yerini ya da sayısınıgöstermez."
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "4. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [
          {
            "name": "Extra Saldırı",
            "entries": "5. seviyeden itibaren sıranda Saldırı eylemini kullandığında 1 yerine 2 kere saldırabilirsin."
          }
        ],
        [
          {
            "name": "Kayrılan Düşman ve Doğal Kaşif Gelişimleri",
            "entries": "6. seviyede fazladan bir kayrılan çevre seçersin.\n6. seviyede fazladan bir kayrılan düşman seçersin ve ilgili dili deöğrenirsin. Seçimlerin maceralarında karşılaştığın varlıklarıyansıtmalı."
          }
        ],
        [
          {
            "name": "Kolcu Model Özelliği",
            "entries": "7. seviyede Kolcu Modelinin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "8. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          },
          {
            "name": "Toprağın Adımı",
            "entries": "8. seviyeden itibaren büyüsüz zorlu araziden geçmek sana fazladanhareket harcatmaz. Aynı zamanda büyüsüz bitkilerin içinden yavaşlamadanya da dikenli vb. olması durumunda hasar almadan geçebilirsin.\nEk olarak büyü ile yaratılan ya da hareketi kısıtlamak için kullanılan({@spell entangle (dolaşıklık)} gibi) bitkilerin etkilerine karşıkurtulma zarlarında avantajın vardır."
          }
        ],
        [],
        [
          {
            "name": "Göz Önünde Saklan",
            "entries": "10. seviyeden itibaren 1 dakika harcayıp kendine bir kamuflajyaratabilirsin. Çamur, toprak, bitki ve is gibi kamuflajını yaratacağındoğal materyallere erişimin olmalı.\nKamufle olurken kendini en az senin kadar uzun ve geniş bir ağaç ya daduvar gibi bir yüzeye yaslayarak gizlenebilirsin. Hareketsiz durduğunsürece Çeviklik (Gizlenme) zarlarına +10 bonus alırsın. Eylem ya dareaksiyon gerçekleştirdiğinde veya hareket ettiğinde, bu bonusualabilmek için yeniden kamufle olmalısın."
          },
          {
            "name": "Doğal Kaşif Gelişimi",
            "entries": "10. seviyede fazladan bir kayrılan çevre seçersin."
          }
        ],
        [
          {
            "name": "Kolcu Modeli Özelliği",
            "entries": "11. seviyede Kolcu Modelinin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "12. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [],
        [
          {
            "name": "Kaybol",
            "entries": "14. seviyeden itibaren Saklanma eylemini bonus eylem olarakkullanabilirsin. Ayrıca, sen iz bırakmayı seçmediğin sürece büyüsüzyollarla izin sürülemez."
          },
          {
            "name": "Kayrılan Düşman Gelişimi",
            "entries": "14. seviyede fazladan bir kayrılan düşman seçersin ve ilgili dili deöğrenirsin. Seçimlerin maceralarında karşılaştığın varlıklarıyansıtmalı."
          }
        ],
        [
          {
            "name": "Kolcu Modeli Özelliği",
            "entries": "15. seviyede Kolcu Modelinin sunduğu bir özellik kazanırsın.",
            "gainSubclassFeature": true
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "16. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [],
        [
          {
            "name": "Yabani Hisler",
            "entries": "18. seviyede göremediğin varlıklarla savaşmanı sağlayan doğaüstü hislerkazanırsın. Göremediğin bir varlığa saldırdığında, onu görememen saldırızarında dezavantaja yol açmaz. Eğer bir varlık senden saklanmıyorsa vesende körlük ya da sağırlık koşulları altında değilsen, 30 fitçevrendeki görünmez varlıkların yerini bilirsin."
          }
        ],
        [
          {
            "name": "Yetenek Skoru Gelişimi",
            "entries": "19. seviyeye eriştiğinde bir yetenek skorunu 2 ya da 2 ayrı yetenekskorunu birer yükseltebilirsin. Bu özellik ile bir yetenek skorunu20'nin üzerine çıkaramazsın.\nEğer DM'in izin veriyorsa, yetenek skoru yerine bir hüner seçebilirsin."
          }
        ],
        [
          {
            "name": "Düşman Katili",
            "entries": "20. seviyede düşmanlarının eşsiz bir avcısı olursun. Her sıranda birdefa, kayrılan düşmanlarına karşı yaptığın bir saldırı ya da hasarzarına Wisdom bonusunu ekleyebilirsin. Bu özelliği zar sonucunugördükten önce ya da sonra kullanabilirsin ama sonucun etkilerininuygulanmasından önce olmalıdır."
          }
        ]
      ],
      "subclassTitle": "Kolcu Modeli",
      "subclasses": [
        {
          "name": "Avcı",
          "subclassFeatures": [
            [
              {
                "name": "Avcı",
                "entries": [
                  "Avcı modelini benimseme, medeniyet ve doğanın dehşeti arasında bir bariyer olarak yerini kabul etmek demektir. Avcının yolunu izlerken ork ordularından, yakıp yıkan devlere ve ejderlere kadar tüm yüzleştiğin tehditlerle savaşmak için uzmanlık isteyen teknikler öğrenirsin.",
                  {
                    "type": "entries",
                    "name": "Avcının Avı",
                    "entries": [
                      "3. seviyede şu özelliklerden birini kazanırsın: Cüsse Düşmanı, Dev Katili, ya da Ordu Kıran.",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Cüsse Düşmanı",
                            "entries": [
                              "Kararlılığın en dayanıklı düşmanları bile yıpratabilir. Bir varlığa silahlı saldırı ile vurduğunda, varlık maksimum HP'sinin altındaysa 1d8 fazladan hasar alır. Bu hasarı her sıranda sadece bir kere verebilirsin."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Dev Katili",
                            "entries": [
                              "Büyük ya da daha büyük bir varlık 5 fit yakınındayken sana bir saldırı ile vurursa ya da ıskalarsa, reaksiyonunu kullanıp hemen o saldırının ardından varlığa bir saldırı yapabilirsin. Varlığı görebiliyorsan geçerlidir."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Ordu Kıran",
                            "entries": [
                              "Her sıranda bir kere olmak üzere silahlı saldırı yaptığında, silahının menzilinde ve hedefinin 5 fit yakınındaki başka bir varlığa da aynı silahla saldırı yapabilirsin."
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Savunma Taktikleri",
                    "entries": [
                      "7. seviyede şu özelliklerden birini kazanırsın: Ordudan Kaç, Çoklu Saldırı Savunması, ya da Çelik İrade",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Ordudan Kaç",
                            "entries": [
                              "Sana yapılan fırsat saldırıları dezavantajlı olur."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Çoklu Saldırı Savunması",
                            "entries": [
                              "Bir varlık sana bir saldırı ile vurduğunda, o sıra boyunca aynı varlık tarafından yapılan diğer saldırılara karşı +4 AC kazanırsın."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Çelik İrade",
                            "entries": [
                              "Korkma durumuna karşı atacağın kurtulma zarlarında avantajın olur."
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Çoklu Saldırı",
                    "entries": [
                      "11. seviyede şu özelliklerden birini kazanırsın: Yaylım Ateşi ya da Kasırga Saldırısı",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Yaylım Ateşi",
                            "entries": [
                              "Eylem olarak, silahının menzilinde ve görebildiğin bir noktanın 10 fit çevresinde bulunan tüm varlıklara menzilli saldırı yapabilirsin. Her hedef için yeterli okun olmalı ve her hedef için ayrı saldırı zarı atmalısın."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Kasırga Saldırısı",
                            "entries": [
                              "Eylemini kullanarak 5 fit yakınındaki tüm varlıklara karşı yakın dövüş saldırısı yapabilirsin. Her hedef için ayrı saldırı zarı atmalısın."
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Üstün Avcının Savunması",
                    "entries": [
                      "15. seviyede şu özelliklerden birini kazanırsın: Sıyrılma, Akıntıya Karşı Dur, Olağanüstü Kaçınma",
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Sıyrılma",
                            "entries": [
                              "{@spell Lightning bolt (Yıldırım)} büyüsü ya da bir kırmızı ejderhanın nefesi gibi bazı alan saldırılarından çevik bir şekilde sıyrılırsın. Yarı hasarı almak için Çeviklik kurtulma zarı atmanı gerektiren bir etkiye maruz kaldığında, eğer başarılı olursan hiç hasar almazsın ve başarısız olursan sadece yarı hasarı alırsın."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Akıntıya Karşı Dur",
                            "entries": [
                              "Düşman bir varlık seni bir yakın dövüş saldırısıyla ıskaladığında, reaksiyonunu kullanıp varlığın aynı saldırıyı başkasına (kendisi dışında) yapmaya zorlayabilirsin."
                            ]
                          }
                        ]
                      },
                      {
                        "type": "entries",
                        "entries": [
                          {
                            "type": "entries",
                            "name": "Olağanüstü Kaçınma",
                            "entries": [
                              "Görebildiğin bir saldırgan sana bir saldırı ile vurduğunda, reaksiyonunu kullanarak saldırının hasarını yarılayabilirsin."
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "PHB",
          "shortName": "Avcı"
        },
        {
          "name": "Hayvan Üstadı",
          "subclassFeatures": [
            [
              {
                "name": "Hayvan Üstadı",
                "entries": [
                  "Hayvan Üstadı modeli, uygar ırklarla hayvanların arasındaki dostluğu somutlaştırır. Odaklarında birleşmiş, hayvan ve kolcu medeniyeti ve doğayı tehdit eden korkunç düşmanlara karşı tek bir vücut halinde savaşırlar. Hayvan Üstadı modeline benzemeye çalışmak; kendini bu ülküye adamak, ve bir hayvan ile dost ve yoldaş olup ortak olarak çalışmak demektir.",
                  {
                    "type": "entries",
                    "name": "Kolcunun Yoldaşı",
                    "entries": [
                      "Maceralarında seninle seyahat edip yanında savaşmak için eğitilmiş bir hayvan yoldaş edinirsin. {@filter Orta boydan büyük olmayan ve zorluk seviyesi(CR) 1/4 veya altı olan bir hayvan|bestiary|cr=0;1/8;1/4|type=beast|size=f;d;t;s;m|miscellaneous=!swarm} seç. Uzmanlık bonusunu hayvanın AC'sine, saldırı ve hasar zarlarına, ayrıca hayvanın uzman olduğu kurtulma zarları ve becerilere ekle. Hayvanın maksimum HP'si, hangisi yüksek olacaksa ya normalidir ya da kolcu seviyesinin 4 katıdır.",
                      "Hayvan komutlarını en iyi şekilde yerine getirmeye çalışır. Senin öncelik sıranı kullanır ama sen komut vermedikçe bir eylem gerçekleştirmez. Sıranda hayvana sesli komut vererek nereye gideceğini söyleyebilirsin, bu komut eylemini kullanmanı gerektirmez. Eylemini kullanıp hayvana sesli komut vererek Saldırı, Depar Atma, Ayrılma, Kaçınma ya da Yardım eylemlerinden birini kullandırabilirsin. Extra Saldırı özelliği geldikten sonra, hayvanına Saldırı komutunu verirsen sende bir saldırı yapabilirsin.",
                      "Eğer baygınsan yoldaşın kendi kendine hareket eder ve odağı seni ve kendisini korumak olur. Reaksiyonunu kullanmak için senin komutun gerekmez, fırsat saldırıları buna örnek olabilir.",
                      "Tüm varlıklar gibi kısa dinlenmede HD harcayarak iyileşebilir.",
                      "Kayrılan çevrende sadece hayvan ile birlikte ilerlerken, normal hızda gizlenerek ilerleyebilirsin.",
                      "Eğer hayvan ölürse, sana düşmanlık beslemeyen başka bir hayvanla 8 saat boyunca büyülü bir bağ kurarak yeni bir yoldaş edinebilirsin.Bu hayvan aynı ya da farklı bir cins olabilir."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Fevkalade Eğitim",
                    "entries": [
                      "7. seviyeden itibaren, hayvan yoldaşının saldırmadığı sıralarında bonus eylemini kullanarak ona Depar Atma, Ayrılma, Kaçınma ya da Yardım komutlarından birini verebilirsin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Hayvansı Öfke",
                    "entries": [
                      "Hayvana Saldırı komutunu verdiğinde, hayvan iki kere saldırabilir ya da mevcutsa Çoklu Saldırı özelliğini kullanabilir."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Büyüleri Paylaş",
                    "entries": [
                      "15. seviyeden itibaren kendini hedef alan bir büyü kullandığında, eğer 30 fit yakınındaysa yoldaşınıda etkileyebilirsin."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "PHB",
          "shortName": "Hayvan Üstadı"
        },
        {
          "name": "Karanlık İzcisi",
          "subclassFeatures": [
            [
              {
                "name": "Karanlık İzcisi",
                "entries": [
                  "Karanlık İzcileri en karanlık yerlerde evlerinde hissederler: toprağın altında derinliklerde, karanlık arka sokaklarda, kadim ormanlarda, ve ışığın loşlaştığı diğer yerlerde. Çoğu kişi bu tip yerlere endişe ile girerler, ama bir Karanlık İzcisi tehlikeleri dünyaya yayılmadan pusuya düşürebilmek için karanlığa cesurca girebilir. Bu tip kolcular genelde Yeraltında bulunurlar, ama kötülüğün gölgelerde gezdiği her noktaya giderler.",
                  {
                    "type": "entries",
                    "name": "Karanlık İzcisi Büyüsü",
                    "entries": [
                      "3. seviyeden itibaren, bu sınıfta belirli seviyelere ulaştığında fazladan bir büyü öğrenirsin, bu büyüler Karanlık İzcisi Büyüleri tablosunda görülebilir. Büyü senin için kolcu büyüsü sayılır, ama bildiğin kolcu büyüsü sayısına dahil olmaz.",
                      {
                        "type": "table",
                        "caption": "Karanlık İzcisi Büyüleri",
                        "colLabels": [
                          "Kolcu Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell disguise self (kılık değiştir)}"
                          ],
                          [
                            "5.",
                            "{@spell rope trick (halat hilesi)}"
                          ],
                          [
                            "9.",
                            "{@spell fear (korku)}"
                          ],
                          [
                            "13.",
                            "{@spell greater invisibility (Üstün Görünmezlik)}"
                          ],
                          [
                            "17.",
                            "{@spell seeming (görünüş)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Kasvet Pusucusu",
                    "entries": [
                      "3. seviyede, pusu sanatında ustalaşırsın. Öncelik zarlarında kendine Akıl bonusun kadar bonus ekleyebilirsin.",
                      "Her savaşta ilk sıranın başında, o sıranın sonuna kadar yürüme hızın 10 fit artar. Eğer o sıranda Saldırı eylemini kullanırsan, bunun bir parçası olarak fazladan bir silahlı saldırı yapabilirsin. Eğer o saldırı vurursa, hedef silahın hasar tipinde fazladan 1d8 hasar alır."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Umbral Görüş",
                    "entries": [
                      "3. seviyede, 60 fite kadar gece görüşün olur. Eğer ırkından dolayı zaten gece görüşün varsa, menzili 30 fit artar.",
                      "Ayrıca gece görüşüne güvenen varlıkları atlatma konusunda da uzmanlaşırsın. Karanlıktayken, seni o karanlıkta görmek için gece görüşüne güvenen varlıklar için {@condition görünmezlik} durumundasındır."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Demir Zihin",
                    "entries": [
                      "7. seviyede, avının zihin değiştiren güçlerine direnme yeteneğini geliştirirsin. Akıl kurtulma zarlarında uzmanlık kazanırsın. Eğer bu uzmanlığa zaten sahipsen, Zeka ya da Karizma yeteneklerinden seçeceğin birinde uzmanlık kazanırsın."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Avcının Telaşı",
                    "entries": [
                      "11. seviyede, öyle beklenmedik bir hızla saldırmayı öğrenirsin ki bir ıskalamayı başka bir darbeye çevirirsin. Sıralarında bir kereliğine, bir silahlı saldırı ile ıskalarsan, aynı eylemin bir parçası olarak yeni bir silahlı saldırı yapabilirsin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Gölgeli Kaçınma",
                    "entries": [
                      "15. seviyeden itibaren, doğaüstü gölgeler seni sararken görülmemiş şekillerde kaçınabilirsin. Ne zaman bir varlık sana saldırsa ve bu zarda avantajı olmazsa, reaksiyonunu kullanıp o saldırıya dezavantaj verebilirsin. Bu özelliği saldırı zarının sonucunu öğrenmeden kullanmalısın."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "XGE",
          "shortName": "Karanlık İzcisi"
        },
        {
          "name": "Ufuk Gezgini",
          "subclassFeatures": [
            [
              {
                "name": "Ufuk Gezgini",
                "entries": [
                  "Ufuk Gezginleri diğer boyutlardan gelen tehditlere ya da dünyadışı büyülerle dünyayı yoketmeye çalışan güçlere karşı koruyuculardır. Boyutsal portallar bulup buralarda bekçilik yaparlar, düşmanlarını izlemek için gerekirse İç ve Dış Boyutlara giderler. Bu kolcular ayrıca çokluevrenin güçlerine de dostturlar, özellikle boyutların düzenini ve üzerlerindeki yaşamı koruyan iyi huylu ejderhalar, feyler, ve elementallere.",
                  {
                    "type": "entries",
                    "name": "Ufuk Gezgini Büyüsü",
                    "entries": [
                      "3. seviyeden itibaren, bu sınıfta belirli seviyelere ulaştığında fazladan bir büyü öğrenirsin, bu büyü Ufuk Gezgini Büyüleri tablosunda görülebilir. Büyü senin için kolcu büyüsü sayılır, ama bildiğin kolcu büyüsü sayısına eklenmez.",
                      {
                        "type": "table",
                        "caption": "Ufuk Gezgini Büyüleri",
                        "colLabels": [
                          "Kolcu Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell protection from evil and good (İyi ve Kötüden Korunma)}"
                          ],
                          [
                            "5.",
                            "{@spell misty step (sisli adım)}"
                          ],
                          [
                            "9.",
                            "{@spell haste (acele)}"
                          ],
                          [
                            "13.",
                            "{@spell banishment (kovma)}"
                          ],
                          [
                            "17.",
                            "{@spell teleportation circle (Işınlanma Çemberi)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Portal Tespit Et",
                    "entries": [
                      "3. seviyede, büyülü bir şekilde boyutsal bir portalın varlığını hissetme yetisini kazanırsın. Eylem olarak, 1 mil yakınındaki en yakın boyutsal portalın mesafesi ve yönünü hissedebilirsin.",
                      "Bu özelliği kullandığında, kısa ya da uzun dinlenme bitirene kadar bir daha kullanmazsın.",
                      "DMG'de Boyutsal Seyahat kısmında bu portalların örnekleri vardır."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Boyutsal Savaşçı",
                    "entries": [
                      "3. seviyede, saldırılarını güçlendirebilmek için çokluevrenin enerjisini kullanmayı öğrenirsin.",
                      "Bonus eylem olarak, 30 fit yakınında görebildiğin bir varlık seç. Bu sıranda o varlığa bir sonraki silahlı saldırı ile vuruşunda, bu saldırı tarafından verilen tüm hasar güç hasarı olur, ve varlık saldırıdan fazladan 1d8 güç hasarı alır. Bu sınıfta 11. seviyeye ulaştığında, fazladan hasar 2d8 olur."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Ethereal Adım",
                    "entries": [
                      "7. seviyede, Ethereal Boyuttan geçmeyi öğrenirsin. Bonus eylem olarak, bu özellik ile {@spell etherealness (ruhanilik)} büyüsünü büyü yuvası harcamadan kullanabilirsin, ama büyü o sıranın sonunda biter.",
                      "Bu özelliği kullandığında, kısa ya da uzun dinlenme bitirene kadar bir daha kullanamazsın."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Uzak Darbe",
                    "entries": [
                      "11. seviyede, göz açıp kapayıncaya kadar boyutlar arasında geçmeyi öğrenirsin. Saldırı eylemini kullandığında, her saldırı öncesinde görebildiğin boş bir yere 10 fite kadar ışınlanabilirsin.",
                      "Eğer bu eylem ile 2 ayrı varlığa saldırdıysan, 3. bir varlığa karşı fazladan bir saldırı yapabilirsin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Spektral Savunma",
                    "entries": [
                      "15. seviyede, boyutlar arası geçiş yeteneğin savaşta sana gelecek zararı azaltmak için boyutsal sınırlardan kaçmanı sağlar. Bir saldırıdan hasar aldığında, bu sıranda reaksiyonunu kullanarak o saldırının tüm hasarına direnç kazanabilirsin."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "XGE",
          "shortName": "Ufuk Gezgini"
        },
        {
          "name": "Yaratık Avcısı",
          "subclassFeatures": [
            [
              {
                "name": "Yaratık Avcısı",
                "entries": [
                  "Kendini gecenin varlıkları ve zalim büyülerin kullanıcılarını avlamaya adadın. Bir Canavar Avcısı vampir, ejderha, kötü fey, zebani, ve diğer büyülü tehditleri avlar. Bu tip yaratıkları altedebilmek için doğaüstü tekniklerde eğitimlidirler, ve avcılar bu görkemli ve mistik varlıkları ortaya çıkarıp altetmede uzmanlaşırlar.",
                  {
                    "type": "entries",
                    "name": "Yaratık Avcısı Büyüsü",
                    "entries": [
                      "3. seviyeden itibaren, bu sınıfta belirli seviyelere ulaştığında fazladan bir büyü öğrenirsin, bu büyü Yaratık Avcısı Büyüleri tablosunda görülebilir. Büyü senin için kolcu büyüsü sayılır, ama bildiğin kolcu büyüsü sayısına eklenmez.",
                      {
                        "type": "table",
                        "caption": "Yaratık Avcısı Büyüleri",
                        "colLabels": [
                          "Kolcu Seviyesi",
                          "Büyüler"
                        ],
                        "colStyles": [
                          "col-xs-3 text-align-center",
                          "col-xs-9"
                        ],
                        "rows": [
                          [
                            "3.",
                            "{@spell protection from evil and good (İyi ve Kötüden Korunma)}"
                          ],
                          [
                            "5.",
                            "{@spell zone of truth (doğruluk alanı)}"
                          ],
                          [
                            "9.",
                            "{@spell magic circle (Büyülü Çember)}"
                          ],
                          [
                            "13.",
                            "{@spell banishment (kovma)}"
                          ],
                          [
                            "17.",
                            "{@spell hold monster (yaratık zapt et)}"
                          ]
                        ]
                      }
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Avcının Hissi",
                    "entries": [
                      "3. seviyede, bir varlığa bakıp büyülü bir şekilde ona en iyi nasıl hasar verebileceğini öğrenme yeteneğine sahip olursun. Eylem olarak, 60 fit yakınında görebildiğin bir varlık seç. Anında o varlığın hasar bağışıklığı, direnci veya zayıflığı olup olmadığını ve bunların ne olduğunu öğrenirsin. Eğer varlık divination büyülerinden gizleniyorsa, hiçbir bağışıklığı, direnci veya zayıflığı olmadığını hissedersin.",
                      "Bu özelliği Akıl bonusun kadar (en az 1) kullanabilirsin. Uzun dinlenme bitirdiğinde tüm harcanan kullanımlar yenilenir."
                    ]
                  },
                  {
                    "type": "entries",
                    "name": "Avcının Avı",
                    "entries": [
                      "3. seviyeden itibaren, bütün hiddetini tek bir düşman üzerine yoğunlaştırırsın, ona verdiğin hasarı arttırır. Bonus eylem olarak, 60 fit yakınında görebildiğin bir varlığı bu özelliğin hedefi olarak belirle. Her sıranda bu varlığa silahlı bir saldırı ile ilk vuruşunda, silahtan fazladan 1d6 hasar alır.",
                      "Bundan kısa ya da uzun dinlenme bitirene kadar faydalanırsın. Eğer farklı bir varlık belirlersen erken sonlanır."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Doğaüstü Savunma",
                    "entries": [
                      "7. seviyede, avının zihnin ve bedenine yapacağı saldırılara karşı fazladan direnç kazanırsın. Avcının Avı hedefin ne zaman sana kurtulma zarı attırsa ve ne zaman bu hedefin tutmasından kaçmak için bir yetenek zarı atsan, bu zara 1d6 eklersin."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Büyü Kullanıcısının Can Düşmanı",
                    "entries": [
                      "11. seviyede, başkasının büyüsünü önleme yetisini kazanırsın. Bir varlığı 60 fit yakınında büyü yaparken ya da ışınlanırken görürsen, reaksiyonunu kullanıp onu büyülü bir şekilde önlemeye çalışabilirsin. Varlık senin büyü kurtulma DC'ne karşı Akıl kurtulma zarı atar ya da büyüsü veya ışınlanması başarısız olur ve harcanır.",
                      "Bu özelliği kullandığında, kısa ya da uzun dinlenme bitirene kadar bir daha kullanamazsın."
                    ]
                  }
                ]
              }
            ],
            [
              {
                "entries": [
                  {
                    "type": "entries",
                    "name": "Avcının Karşılığı",
                    "entries": [
                      "15. seviyede, avın seni sabote etmeye çalıştığında karşı saldırı yapma yetisini kazanırsın. Eğer Avcının Avı hedefin sana kurtulma zarı attırırsa, reaksiyonunu kullanıp ona karşı bir silahlı saldırı yapabilirsin. Bu saldırıyı kurtulma zarını atmadan hemen önce yaparsın. Eğer saldırın vurursa, saldırının normal etkilerinin yanında kurtulma zarın otomatik olarak başarılı olur."
                    ]
                  }
                ]
              }
            ]
          ],
          "source": "XGE",
          "shortName": "Canavar Avcısı"
        }
      ]
    }
  ]
}