{
	"background": [
		{
			"name": "Mürit",
			"source": "PHB",
			"page": 127,
			"skillProficiencies": "Sezgi, Din",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Sezgi, Din"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Seçeceğin iki tane"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir kutsal sembol (din adamlığına başladığında aldığın bir hediye), bir dua kitabı yada dua çarkı, 5 tütsü çubuğu, cüppe, bir takım günlük kıyafet ve içinde 15 gp olan bir kese."
					]
				},
				{
					"name": "Özellik: Dindarın Mabedi",
					"type": "entries",
					"entries": [
						"Bir mürit olarak seninle aynı inanca bağlı kişilerin saygısını kazanırsın ve dini ritüeller gerçekleştirebilirsin. Sen ve macera yoldaşların dinine bağlı tapınaklardan ücretsiz tedavi, kutsanma yada tapınağın sunabileceği diğer benzer hizmetlerden faydalanabilirsin ama yapılmasını istediğin büyüler için gereken materyal bileşenleri sen tedarik etmelisin. Dinine mensup olanlar seni (ancak yalnızca seni) mütevazi bir şekilde destekleyecektir.",
						"Bununla beraber tanrına yada panteonuna hizmet sunan tapınaklardan seçtiğin birisi ile bağın olabilir ve bu tapınakta sana ait bir oda bulunabilir. Bu tapınak, eğer tapınaktakiler ile bağlantıların hala iyiyse, daha önceden hizmetlerini sunduğun tapınak yada kendine yeni bir yuva kuracağın yeni bir tapınak olabilir. Tapınağına yakınken bu tapınaktaki diğer din adamlarından yardım isteyebilirsin, tabii bu yardımın tehlikeli olmaması ve hala din adamlarıyla hatrının olması gerekir."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Müritler tapınaklarında ve diğer dini toplumlarda edindikleri tecrübeler ile tanımlanırlar. Müritlerin kişilikleri ve idealleri tarih ve dini öğreti araştırmalarından, tapınaklar ve mabetlerle olan ilişkilerinden, dini topluluklarındaki hiyerarşiden etkilenmektedir. Kusurları ise gizlenmiş iki yüzlülükleri, dinlerine ters düşen düşünceleri, yada bir idealin aşırıya kaçması olabilir.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Kişilik Özelliği"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İnancıma bağlı bir kahraman idolümdür. Sürekli bu kişinin hayatından örnekler anlatırım."
								],
								[
									"2",
									"En ateşli düşmanımla bile ortak bir paydada buluşabilirim, onlarla empati kurar ve daima barış adına çalışırım."
								],
								[
									"3",
									"Her şeyde kutsal işaretler görürüm. Tanrılar bizimle konuşmaya çalışıyor, tek yapmamız geren onlara kulak vermek."
								],
								[
									"4",
									"Hiçbir şey iyimser tutumumu sarsamaz."
								],
								[
									"5",
									"Hemen her durumda özlü sözlerden ve dini yazıtlardan (doğru yada yanlış) alıntı yaparım."
								],
								[
									"6",
									"Başka tanrılara tapılmasına ve diğerlerinin inançlarına karşı hoşgörülüyümdür (yada tahammülüm yoktur)."
								],
								[
									"7",
									"Tapınağımdaki ayrıcalıklı kesimin arasında olmak, iyi yemekler yiyip güzel içecekler içmek benim yaşam tarzımdır. Daha düşük seviyede bir yaşam tarzının düşüncesi bile berbat!"
								],
								[
									"8",
									"Tapınakta o kadar uzun vakit geçirdim ki dış dünyadaki kişilerle iletişimde neredeyse hiç deneyimim yok."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"İdeal"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Gelenek. Kadim ibadet ve kurban gelenekleri korunmalı ve sürdürülmelidir. (Kuralcı)"
								],
								[
									"2",
									"Hayır. Daima ihtiyacı olanlara yardım ederim, bireysel bedeli ne olursa olsun. (İyi)"
								],
								[
									"3",
									"Değişim. Tanrıların dünyayı sürekli değiştirme çabalarına yardımcı olmalıyız. (Düzensiz)"
								],
								[
									"4",
									"Güç. Bir gün inancımın dini hiyerarşisinde en üste çıkmayı umuyorum. (Kuralcı)"
								],
								[
									"5",
									"İnanç. Tanrımın bana yol göstereceğini biliyorum. Eğer sıkı çalışırsam herşeyin iyi gideceğinden şüphem yok. (Kuralcı)"
								],
								[
									"6",
									"Arzu. Tanrımın öğretileri yolunda ilerleyerek bir gün tanrımın sevgisini ve onayını kazanacağım. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bağ"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Uzun zaman önce kaybolmuş dinime ait bir kutsal emaneti bulmak için gerekirse ölürüm."
								],
								[
									"2",
									"Beni kafir olarak yaftalayan yozlaşmış tapınak hiyerarşisinden bir gün öcümü alacağım."
								],
								[
									"3",
									"Ebeveynlerim öldüğünde beni sahiplenen rahibe hayatımı borçluyum."
								],
								[
									"4",
									"Yaptığım herşey halk içindir."
								],
								[
									"5",
									"Hizmet ettiğim tapınağı korumak için herşeyi yaparım."
								],
								[
									"6",
									"Düşmanlarımın kafirce gördüğü ve yoketmek istediği bir kutsal yazıtı korumaya çalışıyorum."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Kusur"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Diğerlerini sertçe yargılarım, kendimi daha da sert."
								],
								[
									"2",
									"Tapınağımın hiyerarşisinde güç sahibi kişilere gereğinden fazla güveniyorum."
								],
								[
									"3",
									"Bağnazlığım bazen tanrıma inananlara kör bir şekilde güvenmeme yol açıyor."
								],
								[
									"4",
									"Düşüncelerimde esnek değilim."
								],
								[
									"5",
									"Yabancılara şüpheli yaklaşırım ve onlardan daima en kötüsünü beklerim."
								],
								[
									"6",
									"Bir hedef seçtiğimde hayatımdaki tüm diğer şeyleri olumsuz etkileyecek şekilde ona saplantım olur."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Şarlatan",
			"source": "PHB",
			"page": 128,
			"skillProficiencies": "Aldatma, El Çabukluğu",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Aldatma, El Çabukluğu"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Kılık Değiştirme Kiti, Sahtecilik Kiti"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir takım kaliteli kıyafet, bir kılık değiştirme kiti, seçtiğin dolandırıcılığın aletleri (on tane renkli sıvılarla dolu kapaklı şişe, bir hileli zar seti, bir deste işaretlenmiş kart yada hayali bir dükün damga yüzüğü) ve 15 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Sahte Kimlik",
					"type": "entries",
					"entries": [
						"Karaktere bürünmen için gereken belgeleri, kurulmuş bağlantıları ve kılıkları ile ikinci bir kimlik yarattın. Ek olarak, bir örneğini görmüş olduğun sürece resmi kağıtlar yada kişisel mektuplar gibi belgelerin sahtesini yaratabilirsin."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Favori Entrikalar",
					"type": "entries",
					"entries": [
						"Her şarlatanın çevirdiği diğer dolaplara oranla daha sık tercih ettiği bir tane vardır. Favori dolandırıcılığını seç yada aşağıdaki tablo üzerinde zar at.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Dolandırıcılık"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Şans oyunlarında hile yaparım."
								],
								[
									"2",
									"Para tıraşlarım yada belge sahteciliği yaparım."
								],
								[
									"3",
									"Kişilerin hayatlarına girip zayıflıklarını kullanarak varlıklarına konarım."
								],
								[
									"4",
									"Kimliğimi kıyafet gibi değiştiririm."
								],
								[
									"5",
									"Sokak köşelerinde el çabukluğu ile dolandırırım."
								],
								[
									"6",
									"Kişileri işe yaramaz şeylerin zorla kazanılmış paralarına değer olduğuna inandırırım."
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Şarlatanlar gerçek kişiliklerini yarattıkları maskeler ardında saklayan renkli karakterlerdir. Kişilere kendi görmek istedikleri ve inanmak istedikleri şeyleri yansıtırlar. Ama bazen asıl benlikleri ağır bir vicdan, eski bir düşman yada yerleşmiş güven problemleri ile boğuşur.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Kişilik Özelliği"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Şıpsevdiyim ve daima birinin peşinden koşarım."
								],
								[
									"2",
									"Her durum için bir şakam olur, özellikle mizahın uygun olmadığı durumlar için."
								],
								[
									"3",
									"İstediğimi almak için tercih ettiğim numara iltifatlardır."
								],
								[
									"4",
									"Potansiyel kazanç getirebilecek risklere dayanamayan doğuştan bir kumarbazım."
								],
								[
									"5",
									"Bir ihtiyaç olmasa bile neredeyse herşey hakkında yalan söylerim."
								],
								[
									"6",
									"Kinaye ve hakaretler benim silah tercihlerimdir."
								],
								[
									"7",
									"Üzerimde birçok kutsal sembol taşır ve duruma göre uygun olacak tanrının ismini anarım."
								],
								[
									"8",
									"Gördüğüm değerli olabilecek herşeyi cebime atarım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"İdeal"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bağımsızlık. Ben özgür bir ruhum ve kimse bana ne yapacağımı söyleyemez. (Düzensiz)"
								],
								[
									"2",
									"İnsaf. Asla biraz para kaybetmeyi göze alamıyacak kişileri hedef almam. (Kuralcı)"
								],
								[
									"3",
									"Hayır. Elde ettiğim parayı gerçekten ihtiyacı olanlara dağıtırım. (İyi)"
								],
								[
									"4",
									"Yaratıcılık. Asla aynı dolabı iki kere çevirmem. (Düzensiz)"
								],
								[
									"5",
									"Dostluk. Mal gelip geçicidir. Dostluk bağları sonsuza kadar dayanır. (İyi)"
								],
								[
									"6",
									"Arzu. Bir yere gelmekte kararlıyım. (Herhangi Biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bağ"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Yanlış kişiyi yoldum ve şimdi bu kişinin asla benle yada sevdiklerimle karşılaşmayacağına emin olmalıyım."
								],
								[
									"2",
									"Herşeyimi ustama borçluyum, muhtemelen şuanda bir hapiste çürüyen birine."
								],
								[
									"3",
									"Dışarda biryerde beni tanımayan bir çocuğum var. Ben dünyayı onun için daha iyi bir yer haline getiriyorum."
								],
								[
									"4",
									"Soylu bir aileden geliyorum ve bir gün benden çalınan ünvanımı ve topraklarımı geri alacağım."
								],
								[
									"5",
									"Güçlü birisi çok sevdiğim birini öldürdü. Bir gün öcümü alacağım."
								],
								[
									"6",
									"Yaptığımı haketmeyen birini dolandırdım ve hayatını mahvettim. Yanlışlarımı telafi etmeye çalışıyorum ama muhtemelen kendimi asla affedemeyeceğim."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Kusur"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Güzel bir yüze direnemem."
								],
								[
									"2",
									"Daima borcum olur. Haksız kazancımı geçici zevklerde harcarım."
								],
								[
									"3",
									"Benim diğerlerini kandırdığım gibi kimsenin beni kandıramayacağına eminim."
								],
								[
									"4",
									"Gereğinden fazla açgözlüyüm. Eğer işin içinde para varsa risk almaya dayanamam."
								],
								[
									"5",
									"Benden daha güçlü kişileri dolandırmaya dayanamam."
								],
								[
									"6",
									"Kabul etmek zor ve bundan dolayı kendimden nefret ederim ama eğer işler zora girerse kaçıp kendimi kurtarırım."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "City Watch",
			"source": "SCAG",
			"page": 145,
			"skillProficiencies": "Athletics, Insight",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Insight"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A uniform in the style of your unit and indicative of your rank, a horn with which to summon help, a set of manacles, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Watcher's Eye",
					"type": "entries",
					"entries": [
						"Your experience in enforcing the law, and dealing with lawbreakers, gives you a feel for local laws and criminals. You can easily find the local outpost of the watch or a similar organization, and just as easily pick out the dens of criminal activity in a community, although you're more likely to be welcome in the former locations rather than the latter."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Clan Crafter",
			"source": "SCAG",
			"page": 145,
			"skillProficiencies": "History, Insight",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, Insight"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of artisan's tools"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Dwarvish or one of your choice if you already speak Dwarvish"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of artisan's tools with which you are proficient, a maker's mark chisel used to mark your handiwork with the symbol of the clan of crafters you learned your skill from, a set of traveler's clothes, and a pouch containing 5 gp and a gem worth 10 gp"
					]
				},
				{
					"name": "Özellik: Respect of the Stout Folk",
					"type": "entries",
					"entries": [
						"As well respected as clan crafters are among outsiders, no one esteems them quite so highly as dwarves do. You always have free room and board in any place where shield dwarves or gold dwarves dwell, and the individuals in such a settlement might vie among themselves to determine who can offer you (and possibly your companions) the finest accommodations and assistance."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Cloistered Scholar",
			"source": "SCAG",
			"page": 146,
			"skillProficiencies": "History",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, plus your choice of one from among Arcana, Nature, and Religion"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"any two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"The scholar's robes of your cloister, a writing kit (small pouch with a quill, ink, folded parchment, and a small penknife), a borrowed book on the subject of your current study, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Library Access",
					"type": "entries",
					"entries": [
						"Though others must often endure extensive interviews and significant fees to gain access to even the most common archives in your library, you have free and easy access to the majority of the library,, though it might also have repositories of lore that are too valuable, magical, or secret to permit anyone immediate access.",
						"You have a working knowledge of your cloister's personnel and bureaucracy, and you know how to navigate those connections with some ease.",
						"Additionally, you are likely to gain preferential treatment at other libraries across the Realms, as professional courtesy to a fellow scholar."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Courtier",
			"source": "SCAG",
			"page": 146,
			"skillProficiencies": "Insight, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Persuasion"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of fine clothes and a pouch containing 5 gp"
					]
				},
				{
					"name": "Özellik: Court Functionary",
					"type": "entries",
					"entries": [
						"Your knowledge of how bureaucracies function lets you gain access to the records and inner workings of any noble court or government you encounter. You know who the movers and shakers are, whom to go to for the favors you seek, and what the current intrigues of interest in the group are."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Suçlu",
			"source": "PHB",
			"page": 129,
			"skillProficiencies": "Aldatma, Gizlenme",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Aldatma, Gizlenme"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip oyun seti, hırsız aletleri"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir levye, kapüşonlu siyah günlük kıyafetler, 15 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Suçlu Aracısı",
					"type": "entries",
					"entries": [
						"Seni diğer suçluların bulunduğu bir ağa bağlayan güvenilir bir aracın var. Bu aracıdan mesaj alma ve iletmeyi bilirsin, uzun mesafelerde bile. Özellikle senin için mesaj iletebilecek yerel habercileri, yozlaşmış kervan başlarını ve denizcileri tanırsın."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Bir çok tip suçlu var, hırsızlar locasında yada benzeri bir suç organizasyonunda belirli üyelerin uzmanlıkları vardır. Bu tip organizasyonların dışında çalışanlar bile belirli suç tiplerini tercih eder. Suç hayatında oynadığın rolü seç yada aşağıdaki tablo üzerinde zar at.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Uzmanlık Dalı"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Şantajcı"
								],
								[
									"2",
									"Hırsız"
								],
								[
									"3",
									"İnfazcı"
								],
								[
									"4",
									"Çalıntı mal taciri"
								],
								[
									"5",
									"Yol soyguncusu"
								],
								[
									"6",
									"Kiralık katil"
								],
								[
									"7",
									"Yankesici"
								],
								[
									"8",
									"Kaçakçı"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Suçlular yüzeyde kötü olarak görülürler, ve birçoğu da köküne kadar kötüdür. Ama bazıları sevecen hatta telafi edici niteliklere sahiptir. Hırsızlar arasında onur olabilir ama suçlular nadir olarak otorite yada yasalara saygı duyarlar.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İşler yolunda gitmezse diye daima bir planım vardır."
								],
								[
									"2",
									"Durum ne olursa olsun sakinim. Asla sesimi yükseltmem yada duygularımın beni kontrol etmesine izin vermem."
								],
								[
									"3",
									"Yeni bir yere girdiğimde ilk işim değerli eşyaları tespit etmek yada bunların nerede saklanabileceğini belirlemektir."
								],
								[
									"4",
									"Yeni bir düşman edinmektense dost edinirim."
								],
								[
									"5",
									"Çok zor güvenirim. En dürüst görünenler genelde en çok şeyi saklayanlardır."
								],
								[
									"6",
									"Bir durumdaki risklere aldırış etmem. Bana ihtimali asla söyleme."
								],
								[
									"7",
									"Bana bir şey yaptırmanın en iyi yolu onu yapamayacağımı söylemendir."
								],
								[
									"8",
									"En küçük hakarette bile patlarım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Onur. İşteki diğerlerinden çalmam. (Kuralcı)"
								],
								[
									"2",
									"Özgürlük. Zincirler kırılmak için vardır, onları yapanlarda öyle. (Düzensiz)"
								],
								[
									"3",
									"Hayır. İhtiyaçtakilere yardım edebilmek için zenginden çalarım. (iyi)"
								],
								[
									"4",
									"Açgözlülük. Zengin olmak için ne olursa olsun yaparım. (Kötü)"
								],
								[
									"5",
									"Halk. Ben dostlarıma sadığım, ideallere değil. Geri kalan herkes cehenneme gidebilir umrumda olmaz. (Nötr)"
								],
								[
									"6",
									"Kefaret. Herkesin içinde bir iyilik kıvılcımı vardır. (İyi)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Cömert bir hayırsevere olan eski bir borcu ödemeye çalışıyorum."
								],
								[
									"2",
									"Haksız kazancım ailemin geçimine gidiyor."
								],
								[
									"3",
									"Önemli birşey benden alındı ve ben onu geri çalmayı hedefliyorum."
								],
								[
									"4",
									"Şu ana kadar yaşamış en iyi hırsız olacağım."
								],
								[
									"5",
									"Korkunç bir suç işledim. Umarım bunu telafi edebilirim."
								],
								[
									"6",
									"Yaptığım bir hata yüzünden sevdiğim birini kaybettim. Bu asla tekrarlanmayacak."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Değerli bir şey gördüğümde onu çalmak dışında birşey düşünemem."
								],
								[
									"2",
									"Dostlarım ve para arasında bir seçim yapmam gerekirse genelde parayı seçerim."
								],
								[
									"3",
									"Eğer bir plan varsa, ben unuturum. Eğer unutmazsam, görmezden gelirim."
								],
								[
									"4",
									"Sadece yalan söylerken yaptığım ve yalanımı ele veren bir huyum var."
								],
								[
									"5",
									"İşler kötü görünmeye başlayınca arkamı dönüp kaçarım."
								],
								[
									"6",
									"Benim işlediğim bir suç için şu anda bir masum hapiste. Benim için sorun değil."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Gösteri Adamı",
			"source": "PHB",
			"page": 130,
			"skillProficiencies": "Akrobasi, Performans",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Akrobasi, Performans"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Kılık değiştirme kiti, Bir tip müzik enstrümanı"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Seçeceğin bir müzik enstrümanı, bir hayran hediyesi (aşk mektubu, bir tutam saç yada bir hediyelik eşya), bir kostüm ve 15 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: İstek Üzerine",
					"type": "entries",
					"entries": [
						"Daima gösteri yapacak bir yer bulabilirsin, genelde bir taverna yada handa ama bir sirk, tiyatro yada bir soylunun sarayı da mümkün. Her gece gösteri yaptığın sürece bu tip bir yerde ücretsiz yatak ve yiyecek sağlanır, yerin kalitesine göre mütevazı yada konforlu olur. Ek olarak performansın seni yerel bir figür haline getirir. Yabancılar seni gösteri yaptığın bir kasabada tanıdığında genelde senden hoşlanırlar."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"İyi bir gösteri adamı çok işlevlidir, her performansı çeşitli rutinlerle süslerler. Gösteri adamı olarak uzmanlığını belirlemek için birden üçe kadar rutin seç yada aşağıdaki tablo üzerinde zar at.",
						{
							"type": "table",
							"colLabels": [
									"d10",
									"Rutinler"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Aktör"
								],
								[
									"2",
									"Dansçı"
								],
								[
									"3",
									"Ateş yutan"
								],
								[
									"4",
									"Soytarı"
								],
								[
									"5",
									"Hokkabaz"
								],
								[
									"6",
									"Enstrümentalci"
								],
								[
									"7",
									"Şair"
								],
								[
									"8",
									"Şarkıcı"
								],
								[
									"9",
									"Hikaye anlatıcı"
								],
								[
									"10",
									"Akrobat"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Başarılı göstericiler seyircilerin dikkatini çekip üzerinde tutabilmelidir. Bu sebeple genelde gösterişli yada etki bırakan kişiliklere sahip olurlar. Romantikliğe yatkındırlar ve genelde sanat ve güzelliğin takdiri hakkında asil ruhlu ideallere kapılırlar.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Neredeyse her duruma uygun bir hikaye bilirim."
								],
								[
									"2",
									"Ne zaman yeni bir yere gitsem yerel dedikoduları toplayıp yayarım."
								],
								[
									"3",
									"Daima o özel kişiyi arayan umutsuz bir romantiğim."
								],
								[
									"4",
									"Ben tüm sinirleri yatıştırabildiğim için kimse bana yada benim çevremde uzun süre öfkeli kalmaz."
								],
								[
									"5",
									"Güzel bir hakareti severim, bana edilmiş olsa bile."
								],
								[
									"6",
									"Eğer ilgi odağı ben değilsem tatsızlaşırım."
								],
								[
									"7",
									"Kusursuzun altında hiçbir şeyi kabul etmem."
								],
								[
									"8",
									"Modumu yada fikrimi şarkıdaki bir nota kadar sık değiştiririm."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Güzellik. Ben gösteri yaptığımda, dünyayı öncesinden daha iyi bir hale getiririm. (İyi)"
								],
								[
									"2",
									"Gelenek. Hikayeler, efsaneler ve geçmişten şarkılar asla unutulmamalı çünkü onlar bize kim olduğumuzu öğretir. (Kuralcı)"
								],
								[
									"3",
									"Yaratıcılık. Dünyanın yeni fikirler ve cesur eylemlere ihtiyacı var. (Düzensiz)"
								],
								[
									"4",
									"Açgözlülük. Bu işi sadece para ve şöhret için yapıyorum. (Kötü)"
								],
								[
									"5",
									"Halk. Gösteri yaptığımda kişilerin yüzünde gülümseme görmek hoşuma gidiyor. Tek önemli olan da bu. (Nötr)"
								],
								[
									"6",
									"Dürüstlük. Sanat ruhu yansıtmalı, içerden gelmeli ve aslında kim olduğumuzu ortaya koymalı. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Enstrümanım en değerli varlığım ve bana sevdiğim birini hatırlatıyor."
								],
								[
									"2",
									"Biri değerli enstrümanımı çaldı ve birgün onu geri alacağım."
								],
								[
									"3",
									"Ne gerekirse gereksin bir gün ünlü olacağım."
								],
								[
									"4",
									"Eski hikayelerden bir kahraman idolüm ve kendi başarılarımı onunkiler ile kıyaslarım."
								],
								[
									"5",
									"Nefret ettiğim rakibimden daha üstün olduğumu göstermek için gereken herşeyi yaparım."
								],
								[
									"6",
									"Eski grubumun üyeleri için herşeyi yaparım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Nam ve şöhret kazanmak için herşeyi yaparım."
								],
								[
									"2",
									"Güzel bir yüze dayanamam."
								],
								[
									"3",
									"Bir skandal yüzünden bir daha asla eve dönemem. Bu tip olaylar beni nereye gitsem bulur."
								],
								[
									"4",
									"Bir kez hala kellemi isteyen bir soyluyla alay etmiştim. Bu muhtemelen yine yapacağım bir hata."
								],
								[
									"5",
									"Gerçek hislerimi saklamakta zorlanıyorum. Keskin dilim başımı belaya sokar."
								],
								[
									"6",
									"Ne kadar uğraşsam da dostlarım için güvenilmez biriyim."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Faction Agent",
			"source": "SCAG",
			"page": 147,
			"skillProficiencies": "Insight",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight and one Intelligence, Wisdom, or Charisma skill of your choice, as appropriate to your faction"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Badge or emblem of your faction, a copy of a seminal faction text (or code-book for a covert faction), a set of common clothes, and a pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: Safe Haven",
					"type": "entries",
					"entries": [
						"As a faction agent, you have access to a secret network of supporters and operatives who can provide assistance on your adventures. You know a set of secret signs and passwords you can use to identify such operatives, who can provide you with access to a hidden safe house, free room and board, or assistance in finding information. These agents never risk their lives for you or risk revealing their true identities."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Far Traveler",
			"source": "SCAG",
			"page": 148,
			"skillProficiencies": "Insight, Perception",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Perception"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Any one musical instrument or gaming set of your choice, likely something native to your homeland"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any one of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"One set of traveler's clothes, any one musical instrument or gaming set you are proficient with, poorly wrought maps from your homeland that depict where you are in Faerûn, a small piece of jewelry worth 10 gp in the style of your homeland's craftsmanship, and a pouch containing 5 gp"
					]
				},
				{
					"name": "Özellik: All Eyes on You",
					"type": "entries",
					"entries": [
						"Your accent, mannerisms, figures of speech, and perhaps even your appearance all mark you as foreign. Curious glances are directed your way wherever you go, which can be a nuisance, but you also gain the friendly interest of scholars and others intrigued by far-off lands, to say nothing of everyday folk who are eager to hear stories of your homeland.",
						"You can parley this attention into access to people and places you might not otherwise have, for you and your traveling companions. Noble lords, scholars, and merchant princes, to name a few, might be interested in hearing about your distant homeland and people."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Why Are You Here?",
					"type": "entries",
					"entries": [
						"A far traveler might have set out on a journey for one of a number of reasons, and the departure from his or her homeland could have been voluntary or involuntary. To determine why you are so far from home, roll on the table below or choose from the options provided. The following section, discussing possible homelands, includes some suggested reasons that are appropriate for each location.",
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Reason"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Emissary"
								],
								[
									"2",
									"Exile"
								],
								[
									"3",
									"Fugitive"
								],
								[
									"4",
									"Pilgrim"
								],
								[
									"5",
									"Sightseer"
								],
								[
									"6",
									"Wanderer"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have different assumptions from those around me concerning personal space, blithely invading others' space in innocence, or reacting to ignorant invasion of my own."
								],
								[
									"2",
									"I have my own ideas about what is and is not food, and I find the eating habits of those around me fascinating, confusing, or revolting."
								],
								[
									"3",
									"I have a strong code of honor or sense of propriety that others don't comprehend."
								],
								[
									"4",
									"I express affection or contempt in ways that are unfamiliar to others."
								],
								[
									"5",
									"I honor my deities through practices that are foreign to this land."
								],
								[
									"6",
									"I begin or end my day with small traditional rituals that are unfamiliar to those around me."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Open. I have much to learn from the kindly folk I meet along my way. (Good)"
								],
								[
									"2",
									"Reserved. As someone new to these strange lands, I am cautious and respectful in my dealings. (Lawful)"
								],
								[
									"3",
									"Adventure. I'm far from home, and everything is strange and wonderful! (Chaotic)"
								],
								[
									"4",
									"Cunning. Though I may not know their ways, neither do they know mine, which can be to my advantage. (Evil)"
								],
								[
									"5",
									"Inquisitive. Everything is new, but I have a thirst to learn. (Neutral)"
								],
								[
									"6",
									"Suspicious. I must be careful, for I have no way of telling friend from foe here. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"So long as I have this token from my homeland, I can face any adversity in this strange land."
								],
								[
									"2",
									"The gods of my people are a comfort to me so far away from home."
								],
								[
									"3",
									"I hold no greater cause than my service to my people."
								],
								[
									"4",
									"My freedom is my most precious possession. I'll never let anyone take it from me again."
								],
								[
									"5",
									"I'm fascinated by the beauty and wonder of this new land."
								],
								[
									"6",
									"Though I had no choice, I lament having to leave my loved one(s) behind. I hope to see them again one day."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am secretly (or not so secretly) convinced of the superiority of my own culture over that of this foreign land."
								],
								[
									"2",
									"I pretend not to understand the local language in order to avoid interactions I would rather not have."
								],
								[
									"3",
									"I have a weakness for the new intoxicants and other pleasures of this land."
								],
								[
									"4",
									"I don't take kindly to some of the actions and motivations of the people of this land, because these folks are different from me."
								],
								[
									"5",
									"I consider the adherents of other gods to be deluded innocents at best, or ignorant fools at worst."
								],
								[
									"6",
									"I have a weakness for the exotic beauty of the people of these lands."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Halk Kahramanı",
			"source": "PHB",
			"page": 131,
			"skillProficiencies": "Hayvan İdaresi, Hayatta Kalma",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Hayvan İdaresi, Hayatta Kalma"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip zanaatkar aleti, araçlar (kara)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Seçeceğin bir zanaatkar alet seti, bir kürek, bir demir tencere, bir set günlük kıyafet ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Köylü Misafirperverliği",
					"type": "entries",
					"entries": [
						"Sıradan halkın arasından çıktığından onların arasında çok rahat uyum sağlarsın. Kendini onlara bir tehlike olarak göstermediğin sürece saklanacak, dinlenecek ve iyileşecek bir yer bulabilirsin. Senin için hayatlarını tehlikeye atmazlar ama seni kanundan yada peşindekilerden korurlar."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Eskiden avamların arasında basit bir meslek sürdürüyordun, belki bir çiftçi, madenci, hizmetkar, çoban, oduncu yada mezarcı olarak. Ama birşey oldu ve seni çok daha önemli işlerin beklediğini gördün. Seni halkın kahramanı yapan olayı seç yada rastgele belirle.",
						{
							"type": "table",
							"colLabels": [
									"d10",
									"Dönüm Noktası"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bir tiranın adamlarına karşı geldim."
								],
								[
									"2",
									"Bir doğal afet sırasında insanları kurtardım."
								],
								[
									"3",
									"Korkunç bir yaratığa karşı tek başıma direndim."
								],
								[
									"4",
									"Fakirlere yardım etmek için yozlaşmış bir tüccardan çaldım."
								],
								[
									"5",
									"İşgalci bir orduya karşı bir milis kuvveti yönettim."
								],
								[
									"6",
									"Bir tiranın kalesine girip halkı silahlandırmak için silah çaldım."
								],
								[
									"7",
									"Bir tiranın askerlerine karşı kullansınlar diye halka çiftçi aletlerini nasıl silah olarak kullanabileceklerini öğrettim."
								],
								[
									"8",
									"Sembolik bir protesto eylemimden sonra bir lord verdiği hükmü geri çekti."
								],
								[
									"9",
									"Bir kutsal, fey yada benzeri bir varlık beni kutsadı yada gizli aslımı ortaya çıkardı."
								],
								[
									"10",
									"Bir lordun ordusuna alındıktan sonra liderliğe yükseldim ve kahramanlığım takdir edildi."
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"iyi yada kötü bir halk kahramanı halktan biridir. Çoğu halk kahramanı mütevazı asıllarından utanmaktansa bunu erdem olarak görürler ve memleketleri onlar için hep çok önemli kalır.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Kişileri sözleri değil eylemleri ile yargılarım."
								],
								[
									"2",
									"Eğer birinin başı dertteyse daima yardıma hazırım."
								],
								[
									"3",
									"Aklıma bir şeyi koydummu yoluma ne çıkarsa çıksın onu yaparım."
								],
								[
									"4",
									"Güçlü bir adalet anlayışım var ve daima tartışmalarda orta yolu bulmaya çalışırım."
								],
								[
									"5",
									"Kendi yeteneklerime güvenirim ve diğerlerine de özgüven vermek için elimden geleni yaparım."
								],
								[
									"6",
									"Düşünmek diğerlerinin işidir. Ben eylemi tercih ederim."
								],
								[
									"7",
									"Daha akıllı görünebilmek için uzun kelimeleri yanlış yerlerde kullanırım."
								],
								[
									"8",
									"Çabuk sıkılırım. Ne zaman kaderime ulaşacağım?"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Saygı. Kişiler haysiyet ve saygı görmeyi hakeder. (İyi)"
								],
								[
									"2",
									"Dürüstlük. Kimse kanun önünde ayrıcalıklı olmamalıdır ve kimse kanunun üzerinde değildir. (Kuralcı)"
								],
								[
									"3",
									"Özgürlük. Tiranların halk üzerindeki baskısına izin verilmemeli. (Düzensiz)"
								],
								[
									"4",
									"Güç. Eğer güçlü olursam hakettiğimi alabilirim. (Kötü)"
								],
								[
									"5",
									"İçtenlik. Olmadığım bir şey gibi görünmekten hayır gelmez. (Nötr)"
								],
								[
									"6",
									"Kader. Hiçbir şey ve hiçkimse beni kaderimden alıkoyamaz. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bir ailem var ama nerede oldukları hakkında fikrim yok. Bir gün onları yeniden görmeyi umut ediyorum."
								],
								[
									"2",
									"Toprağı işledim, toprağı seviyorum ve toprağı koruyacağım."
								],
								[
									"3",
									"Kibirli bir asil bir gün beni çok fena dövmüştü, bu yüzden karşılaştığım tüm kabadayılardan öcümü alırım."
								],
								[
									"4",
									"Aletlerim geçmiş yaşamımın bir sembolüdür ve asla özümü unutmamak için onları taşırım."
								],
								[
									"5",
									"Kendini koruyamayanları korurum."
								],
								[
									"6",
									"Keşke çocukluk aşkımda kaderimi izlemek için benimle gelseydi."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Topraklarımı yöneten tiran beni öldürene kadar herşeyi deneyecek."
								],
								[
									"2",
									"Kaderimin önemine inanıyorum, bu yüzden eksiklerimi ve başarısızlık riskini görmüyorum."
								],
								[
									"3",
									"Benim gençliğimi bilen kişiler utanç verici sırrımı biliyorlar, asla eve dönemem."
								],
								[
									"4",
									"Şehrin günahlarına zaafım var, özellikle sert bir içkiye."
								],
								[
									"5",
									"Gizlice, eğer topraklara hükmeden bir tiran olsaydım herşeyin çok daha iyi olabileceğine inanıyorum."
								],
								[
									"6",
									"Dostlarıma güvenmekte zorluk yaşıyorum."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Loca Zanaatkarı",
			"source": "PHB",
			"page": 132,
			"skillProficiencies": "Sezgi, İkna Etme",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Sezgi, İkna Etme"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip zanaatkar aleti"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Seçeceğin bir zanaatkar alet seti, locandan bir tanıtım mektubu, bir set yolcu kıyafeti ve 15 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Loca Üyeliği",
					"type": "entries",
					"entries": [
						"Locanın saygıdeğer bir üyesi olarak bu üyeliğin sağladığı ayrıcalıklardan faydalanabilirsin. Üye dostların sana yemek ve yatak sağlayacaktır, gerekirse cenazeni de yaparlar. Bazı şehir ve kasabalarda loca salonu meslektaşların ile buluşmak için bir merkez olur. Potansiyel patronlar, hizmetçiler yada dostlar bulmak için iyi bir fırsattır.",
						"Localar genellikle muazzam politik güce sahiptirler. Eğer bir durumda suçlanıyorsan locan seni korumak için elinden geleni yapar, tabii suça karşı düzgün bir savunma ortaya koyulabilirse ve suçun çok ağır değilse. Eğer hatrı sayılan bir üyeysen güçlü politik figürlere de erişimin olabilir. Bu tip bağlantılar locaya yapılacak büyülü eşya yada para bağışı gerektirebilir.",
						"Locaya aylık 5 gp üyelik aidatı ödemen gerekir. Loca ile aranı iyi tutabilmek için eğer ödemeyi kaçırırsan aradaki farkı faizi ile ödemelisin."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Localar genellikle aynı işi yapan bir çok zanaatkarın bir arada olabileceği büyüklükteki şehir yada kasabalarda bulunurlar. Ama senin locan büyük bir alanda her zanaatkarın farklı bir köyde çalıştığı bir ağ olabilir. Locanın yapısını oluşturmak için DM'in ile görüş. Loca işini Loca İşleri tablosundan yada zar ile rastgele seçebilirsin.",
						{
							"type": "table",
							"colLabels": [
									"d20",
									"Loca İşleri"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Simyacılar ve eczacılar"
								],
								[
									"2",
									"Zırhçılar, anahtarcılar, ve ince metal işçileri"
								],
								[
									"3",
									"Mayacılar, damıtıcılar, ve şarap tüccarları"
								],
								[
									"4",
									"Hattatlar, yazıcılar, ve arzuhalciler"
								],
								[
									"5",
									"Marangozlar, çatıcılar, ve sıvacılar"
								],
								[
									"6",
									"Haritacılar, keşifçiler, ve çizelgeciler"
								],
								[
									"7",
									"Ayakkabıcılar"
								],
								[
									"8",
									"Aşçılar ve fırıncılar"
								],
								[
									"9",
									"Cam işçileri"
								],
								[
									"10",
									"Kuyumcular ve cevher kesiciler"
								],
								[
									"11",
									"Deri işçileri, ve tabakçılar"
								],
								[
									"12",
									"Taş işçileri"
								],
								[
									"13",
									"Boyacılar, kireççiler, ve levhacılar"
								],
								[
									"14",
									"Çömlekçiler ve fayansçılar"
								],
								[
									"15",
									"Gemi ve yelken imalatçıları"
								],
								[
									"16",
									"Demir ve metal ustaları"
								],
								[
									"17",
									"Tamirciler, kalaycılar, ve kalıpçılar"
								],
								[
									"18",
									"Vagon ve tekerlek imalatçıları"
								],
								[
									"19",
									"Dokumacılar ve boyacılar"
								],
								[
									"20",
									"Oymacılar, fıçıcılar, ve yaycılar"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Loca zanaatkarları aletlerini bırakıp maceracılığa atılana dek dünyanın en sıradan insanları arasındadırlar. Sıkı çalışma ve toplumun değerini bilirler ama hırs ve açgözlülük zaaflarıdır.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Yapılacak herşey düzgün yapılmalıdır. Engel olamıyorum ben bir mükemmeliyetçiyim."
								],
								[
									"2",
									"Sanatı anlayamayanları aşağı gören bir züppeyim."
								],
								[
									"3",
									"Daima birşeylerin yada kişilerin nasıl çalıştığını öğrenmek isterim."
								],
								[
									"4",
									"Her duruma uyacak özdeyiş ve atasözleri bilirim."
								],
								[
									"5",
									"Sıkı çalışma ve adalete benim bağlılığımı göstermeyen kişilere karşı kabayımdır."
								],
								[
									"6",
									"Mesleğim hakkında uzun uzun konuşmayı severim."
								],
								[
									"7",
									"Paramdan kolay kolay vazgeçmem ve en iyi fiyatı alabilmek için usanmadan pazarlık yaparım."
								],
								[
									"8",
									"İşim dolayısıyla iyi tanınırım ve herkesin işimi takdir etmesini isterim. Kişiler beni duymamışsa şaşırırım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Toplum. Medeniyetin güvenliği ve toplumun bağlarını güçlendirmek her medeni kişinin görevidir. (Kuralcı)"
								],
								[
									"2",
									"Cömertlik. Benim yeteneklerim dünyayı daha iyi bir hale getireyim diye bana verildi. (İyi)"
								],
								[
									"3",
									"Özgürlük. Herkes kendi geçimini kovalamakta özgür olmalıdır. (Düzensiz)"
								],
								[
									"4",
									"Açgözlülük. Sadece para için bunu yapıyorum. (Kötü)"
								],
								[
									"5",
									"Halk. Önemsediğim kişilere bağlıyım, ideallere değil. (Nötr)"
								],
								[
									"6",
									"Arzu. Zanaatımda en iyisi olabilmek için sıkı çalışırım. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Zanaatımı öğrendiğim atölye benim için dünyadaki en önemli yerdir."
								],
								[
									"2",
									"Biri için muazzam bir şey yarattım ve sonra onun bu şeyi haketmediğini düşündüm. Hala buna layık birini arıyorum."
								],
								[
									"3",
									"Beni bugünkü halime getirdiği için locama borçluyum."
								],
								[
									"4",
									"Birinin aşkını kazanabilmek için zenginlik peşindeyim."
								],
								[
									"5",
									"Bir gün locama dönüp aralarındaki en iyi zanaatkar olduğumu kanıtlayacağım."
								],
								[
									"6",
									"İşyerimi yıkıp geçimimi elimden alan kötü güçlerden bir gün öcümü alacağım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Nadir yada paha biçilemez bir şeye sahip olabilmek için herşeyi yaparım."
								],
								[
									"2",
									"Hemen birinin beni kandırmaya çalıştığını varsayarım."
								],
								[
									"3",
									"Bir kez locanın sandığından para çaldığımı kimse bilmemeli."
								],
								[
									"4",
									"Sahip olduğumla asla yetinmem, daima fazlasını isterim."
								],
								[
									"5",
									"Bir soylu ünvanına sahip olabilmek için elimi kana bulayabilirim."
								],
								[
									"6",
									"Benim işçiliğimi geçebilecek herkese karşı korkunç derecede kıskancım. Nereye gidersem gideyim hep rakiplerle çevriliyim."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Münzevi (İnzivaya çekilmiş kimse)",
			"source": "PHB",
			"page": 134,
			"skillProficiencies": "Tıp, Din",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Tıp, Din"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Otacılık Kiti"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Seçeceğin bir tane"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Duaların yada araştırmandan notlar ile dolu bir tomar kabı, bir kış battaniyesi, bir set günlük kıyafet, bir otacılık kiti ve 5 gp"
					]
				},
				{
					"name": "Özellik: Keşif",
					"type": "entries",
					"entries": [
						"İnziva sonucu özgün ve güçlü bir şeyi keşfettin. Bu buluşun yapısı inzivanın yapısına bağlıdır. Evren, tanrılar, dış boyutlardan güçlü varlıklar yada doğanın güçleri hakkında büyük bir gerçeklik olabilir. Kimsenin görmediği bir yer olabilir. Unutulmuş bir gerçeği ortaya çıkarmış yada tarihi yeniden yazacak geçmişten bir kutsal emanet bulmuş olabilirsin. Seni sürgüne göndermiş kişilere zarar verecek bir bilgi olabilir, bu yüzden medeniyete dönersin.",
						"Keşfinin detayları ve serüvenin üzerindeki etkisini DM'in ile konuş."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"İnzivanın sebebi neydi ve neden buna son veriyorsun? İnzivanın yapısına DM'in ile konuşup karar verebilirsin yada aşağıdaki tabloda zar atıp rastgele belirleyebilirsin.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"İnziva Hayatı"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ruhsal aydınlanma peşindeydim."
								],
								[
									"2",
									"Dini tarikatımın öğretileri yönünde hareket ettim."
								],
								[
									"3",
									"İşlemediğim bir suç için sürgüne gönderildim."
								],
								[
									"4",
									"Hayatımı değiştiren bir olaydan sonra toplumdan uzaklaştım."
								],
								[
									"5",
									"Sanat, edebiyat, müzik yada manifesto üzerinde çalışmak için sessiz bir yere ihtiyacım vardı."
								],
								[
									"6",
									"Medeniyetten uzak, doğa ile başbaşa kalmam gerekiyordu."
								],
								[
									"7",
									"Kadim bir kalıntı yada yadigarın bakıcısıydım."
								],
								[
									"8",
									"Bir kişi, yer yada ruhsal önem barındıran bir emanet peşinde olan bir seyyahtım."
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Bazı münzeviler yalnız yaşama çok uygundur, diğerleri ise dost hasreti çekerler. İnzivayı sevselerde bitirmek isteselerde bu yaşam onların davranış ve ideallerini şekillendirir. Bazıları toplumdan uzakta geçirdikleri yıllarda akıllarını yitirirler.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"O kadar uzun süredir yalnızım ki çok nadir konuşurum, genellikle hareketler ve homurtular ile anlaşırım."
								],
								[
									"2",
									"Felaket karşısında bile daima sakinimdir."
								],
								[
									"3",
									"Toplumumun lideri her durumda bilge birşey söyleyebilirdi, bende bu bilgeliği paylaşmayı severim."
								],
								[
									"4",
									"Acı çeken herkese karşı inanılmaz empatim vardır."
								],
								[
									"5",
									"Sosyal beklentiler ve görgü kurallarından bihaberim."
								],
								[
									"6",
									"Başıma gelen herşeyi bir büyük evrensel plana bağlarım."
								],
								[
									"7",
									"Sıklıkla kendi düşüncelerimde kaybolurum, çevreme hiç dikkat etmem."
								],
								[
									"8",
									"Büyük bir felsefe teorisi üzerinde çalışıyorum ve fikirlerimi paylaşmayı severim."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İyilik. Bana bahşedilenler herkesle paylaşılmalı, sadece kendi yararıma olmamalıdır. (İyi)"
								],
								[
									"2",
									"Mantık. Duygular mantıksal düşüncemizi, doğru yada yanlış anlayışımızı bulandırmamalıdır. (Kuralcı)"
								],
								[
									"3",
									"Özgür Düşünce. İlerlemenin sütunları merak ve sorgudur. (Düzensiz)"
								],
								[
									"4",
									"Güç. İnziva ve düşünce mistik yada büyülü güce giden yollardır. (Kötü)"
								],
								[
									"5",
									"Yaşa ve Yaşat. Diğerlerinin yaşamlarına karışmak sadece sorun yaratır. (Nötr)"
								],
								[
									"6",
									"Kendini Tanıma. Kendini tanırsan başka öğrenecek hiçbir şey kalmaz. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İnzivam, tarikatım yada birliğimin diğer üyelerinden daha değerli hiçbir şey yoktur."
								],
								[
									"2",
									"Hala benim peşimde olabilecek kişilerden saklanmak için inzivaya çekildim. Bir gün onlarla yüzleşmeliyim."
								],
								[
									"3",
									"İnzivamda aradığım aydınlanmanın hala peşindeyim ve hala ulaşamadım."
								],
								[
									"4",
									"Sahip olamayacağım birini sevdiğim için inzivaya çekildim."
								],
								[
									"5",
									"Keşfim açığa çıkarsa dünyanın sonunu getirebilir."
								],
								[
									"6",
									"İnzivam bana sadece benim yokedebileceğim bir büyük kötülüğe karşı irfan kazandırdı."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Dünyaya döndüğümden beri onun sunduğu zevkleri biraz fazla tadıyorum."
								],
								[
									"2",
									"İnzivamın söndüremediği karanlık, kanasusamış düşünceler barındırıyorum."
								],
								[
									"3",
									"Düşüncelerim ve felsefemde dogmacıyım."
								],
								[
									"4",
									"Tartışmaları kazanma isteğim, dostluklar ve uyumun üzerinde bulunuyor."
								],
								[
									"5",
									"Kaybolmuş biraz bilgi için gereğinden fazlasını tehlikeye atarım."
								],
								[
									"6",
									"Sır tutmayı severim ve onları kimse ile paylaşmam."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "SCAG",
			"page": 150,
			"skillProficiencies": "Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Survival, plus one from among Arcana, History, and Religion"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any one of your choice"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Your choice of a gaming set or a musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Your inheritance, a set of traveler's clothes, the tool you choose for this background's tool proficiency, and a pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: Inheritance",
					"type": "entries",
					"entries": [
						"Choose or randomly determine your inheritance from the possibilities in the table below. Work with your Dungeon Master to come up with details: Why is your inheritance so important, and what is its full story? You might prefer for the DM to invent these details as part of the game, allowing you to learn more about your inheritance as your character does.",
						"The Dungeon Master is free to use your inheritance as a story hook, sending you on quests to learn more about its history or true nature, or confronting you with foes who want to claim it for themselves or prevent you from learning what you seek. The DM also determines the properties of your inheritance and how they figure into the item's history and importance. For instance, the object might be a minor magic item, or one that begins with a modest ability and increases in potency with the passage of time. Or, the true nature of your inheritance might not be apparent at first and is revealed only when certain conditions are met.",
						"When you begin your adventuring career, you can decide whether to tell your companions about your inheritance right away. Rather than attracting attention to yourself, you might want to keep your inheritance a secret until you learn more about what it means to you and what it can do for you.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Object or item:"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"A document such as a map, a letter, or a journal"
								],
								[
									"2-3",
									"a trinket (see \"Trinkets\" in chapter 5 of the Player's Handbook)"
								],
								[
									"4",
									"an article of clothing"
								],
								[
									"5",
									"a piece of jewelry"
								],
								[
									"6",
									"an arcane book or formulary"
								],
								[
									"7",
									"a written story, song, poem, or secret"
								],
								[
									"8",
									"a tattoo or other body marking"
								]
							]
						}
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant City Watch (Investigator)",
			"source": "SCAG",
			"page": 145,
			"skillProficiencies": "Insight, Investigation",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Investigation"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A uniform in the style of your unit and indicative of your rank, a horn with which to summon help, a set of manacles, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Watcher's Eye",
					"type": "entries",
					"entries": [
						"Your experience in enforcing the law, and dealing with lawbreakers, gives you a feel for local laws and criminals. You can easily find the local outpost of the watch or a similar organization, and just as easily pick out the dens of criminal activity in a community, although you're more likely to be welcome in the former locations rather than the latter."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Knight of the Order",
			"source": "SCAG",
			"page": 151,
			"skillProficiencies": "Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Persuasion, plus one from among Arcana, History, Nature, and Religion, as appropriate for your order"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Your choice of a gaming set or a musical instrument"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any one of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"One set of traveler's clothes, a signet, banner, or seal representing your place or rank in the order, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Knightly Regard",
					"type": "entries",
					"entries": [
						"Your receive shelter and succor from members of your knightly order and those who are sympathetic to its aims. If your order is a religious one, you can gain aid from temples and other religious communities of your deity. Knights of civic orders can get help from the community—whether a lone settlement or a great nation—that they serve, and knights of philosophical orders can find help from those they have aided in pursuit of their ideals, and those who share their ideals.",
						"This help comes in the form of shelter and meals, and healing when appropriate, as well as occasionally risky assistance, such as a band of local citizens rallying to aid a sorely pressed knight, or those who support the order helping to smuggle a knight out of town when he or she is being hunted unjustly."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Mercenary Veteran",
			"source": "SCAG",
			"page": 152,
			"skillProficiencies": "Athletics, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Persuasion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, vehicles (land)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A uniform of your company (traveler's clothes in quality), an insignia of your rank, a gaming set of your choice, and a pouch containing the remainder of your last wages (10 gp)."
					]
				},
				{
					"name": "Özellik: Mercenary Life",
					"type": "entries",
					"entries": [
						"You know the mercenary life as only someone who has experienced it can. You are able to identify mercenary companies by their emblems, and you know a little about any such company, including who has hired them recently. You can find the taverns and festhalls where mercenaries abide in any area, as long as you speak the language. You can find mercenary work between adventures sufficient to maintain a comfortable lifestyle (see \"Practicing a Profession\" under \"Downtime Activities\" in chapter 8 of the Player's Handbook)."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Soylu",
			"source": "PHB",
			"page": 135,
			"skillProficiencies": "Tarih, İkna",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Tarih, İkna"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip oyun seti"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Seçeceğin bir tane"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir set kaliteli kıyafet, damga yüzüğü, soyağacı tomarı, ve 25 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Ayrıcalık Pozisyonu",
					"type": "entries",
					"entries": [
						"Soylu doğumun sayesinde kişiler senin hakkında iyi düşünür. Üst toplumda yerin vardır ve nereye gidersen git kişiler orada bulunma hakkın olduğunu varsayar. Avamlar seni tatmin etmek için ellerinden geleni yaparlar ve diğer soylular seni kendi sosyal gruplarının bir parçası olarak görürler. Eğer ihtiyacın olursa yerli bir soylu ile görüşme ayarlayabilirsin."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Soylular bir çok kişinin deneyimleyemeyeceği bir hayatta yetişirler ve kişilikleri bu yetişme şeklini yansıtır. Bir soylu ünvanı ailene, diğer soylulara (hükümdar dahil), ailenin himayesindekilere yada ünvanın kendisine sayısız bağ ve sorumluluk ile gelir. Bu sorumluluk bir soylunun kuyusunu kazmak için çok uygun bir yoldur.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Dokunaklı iltifatlarım konuştuğum herkesi dünyadaki en önemli kişi gibi hissettirir."
								],
								[
									"2",
									"Halk beni cömertliğim ve nezaketim dolayısıyla sever."
								],
								[
									"3",
									"Benim soylu duruşum sayesinde kimse benim avam sınıfının üzerinde olduğumdan şüphe edemez."
								],
								[
									"4",
									"Son modayı takip etmek ve iyi görünmek için çok çaba sarfederim."
								],
								[
									"5",
									"Ellerimi kirletmeyi sevmem ve asla uygunsuz konaklamayı kabul edemem."
								],
								[
									"6",
									"Soylu doğumuma rağmen kendimi diğerlerinin üzerinde görmem. Hepimiz aynı kanı taşırız."
								],
								[
									"7",
									"Benim onayım bir kere kaybedildimi sonsuza kadar kaybolmuştur."
								],
								[
									"8",
									"Eğer beni incitirsen seni ezerim, adını mahvederim ve topraklarını tuzlarım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Saygı. Pozisyonumdan dolayı ben saygı görürüm, ama tüm kişiler statülerine bakılmaksızın saygı ve haysiyeti hakeder. (İyi)"
								],
								[
									"2",
									"Sorumluluk. Benim vazifem üstlerimin otoritesine saygı duymaktır, astlarımında bana saygı duyması gerekir. (Kuralcı)"
								],
								[
									"3",
									"Bağımsızlık. Ailemin desteği olmadan kendi başımın çaresine bakabileceğimi kanıtlamam gerekir. (Düzensiz)"
								],
								[
									"4",
									"Güç. Daha fazla güç sahibi olursam kimse bana ne yapacağımı söyleyemez. (Kötü)"
								],
								[
									"5",
									"Aile. Hiçbir şey aileden önemli değildir. (Herhangi biri)"
								],
								[
									"6",
									"Soylu Sorumluluğu. Vazifem himayem altındakilere bakmak ve korumaktır. (İyi)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ailemin onayını almak için her tür zorlukla yüzleşirim."
								],
								[
									"2",
									"Ailemin başka bir soylu aile ile dostluğu ne pahasına olursa olsun korunmalıdır."
								],
								[
									"3",
									"Hiçbir şey diğer aile bireylerim kadar önemli değildir."
								],
								[
									"4",
									"Ailemin nefret ettiği bir ailenin varisine aşığım."
								],
								[
									"5",
									"Hükümdarıma sadakatim asla sarsılmaz."
								],
								[
									"6",
									"Halk beni bir halk kahramanı olarak görmeli."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Gizlice herkesin benim astım olduğuna inanırım."
								],
								[
									"2",
									"Ailemi sonsuza kadar mahvedebilecek bir skandal sır saklıyorum."
								],
								[
									"3",
									"Bana söylenen her sözde gizlenmiş hakaretler ve tehditler duyarım, çabuk sinirlenirim."
								],
								[
									"4",
									"Cinsel zevklere karşı doyumsuz bir arzum vardır."
								],
								[
									"5",
									"Aslında, dünya benim etrafımda dönüyor."
								],
								[
									"6",
									"Sözlerim ve eylemlerimle sıkça aileme utanç veririm."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Yabancı",
			"source": "PHB",
			"page": 136,
			"skillProficiencies": "Atletizm, Hayatta Kalma",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Atletizm, Hayatta Kalma"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip müzik enstrümanı"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Seçeceğin bir tane"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir asa, bir av kapanı, avladığın bir hayvandan hatıra, bir set yolcu kıyafeti ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Gezgin",
					"type": "entries",
					"entries": [
						"Haritalar ve coğrafya için muazzam bir hafızan var, arazinin, yerleşimlerin ve çevrendeki diğer özelliklerin genel hatlarını daima hatırlayabilirsin. Ek olarak, bulunduğun arazide meyve, küçük hayvanlar ve su gibi kaynakların bulunması durumunda kendin ve diğer 5 kişinin günlük yemek ve içme suyu ihtiyacını karşılayabilirsin."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Garip yerlerde bulundun ve diğerlerinin hayal bile edemeyeceği şeyler gördün. Gittiğin uzak diyarları ve onların seni nasıl etkilediğini düşün. Karakterine en uygununu kendin seçebilir yada bu tablo üzerinde zar atarak seyahatlerin sırasındaki mesleğini belirleyebilirsin.",
						{
							"type": "table",
							"colLabels": [
									"d10",
									"Asıl"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ormancı"
								],
								[
									"2",
									"Avcı"
								],
								[
									"3",
									"Gecekonducu"
								],
								[
									"4",
									"Rehber"
								],
								[
									"5",
									"Sürgün edilmiş yada toplumdan kovulmuş biri"
								],
								[
									"6",
									"Ödül Avcısı"
								],
								[
									"7",
									"Hacı"
								],
								[
									"8",
									"Göçebe kabileden biri"
								],
								[
									"9",
									"Avcı-toplayıcı"
								],
								[
									"10",
									"Yağmacı kabileden biri"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Medeni halkın gözünde kaba ve görgüsüz olarak görülen yabancıların şehir hayatındaki inceliklere pek saygıları yoktur. Parçası oldukları kabile, aile, klan ve doğal ortama olan bağları onlar için en önemli bağdır.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İçimdeki seyahat tutkusu yüzünden evden uzaklaştım."
								],
								[
									"2",
									"Dostlarıma sanki onlar yeni doğmuş köpek yavrularıymışçasına bakar, korurum."
								],
								[
									"3",
									"Bir keresinde klanımı yaklaşan bir orc ordusuna karşı uyarabilmek için durmaksızın 25 mil koştum. Zorunda kalırsam yine yaparım."
								],
								[
									"4",
									"Doğayı inceleyerek her durumdan bir ders çıkarabilirim."
								],
								[
									"5",
									"Zengin yada iyi huylu kişilere güvenmem. Para ve efendilik seni aç bir owlbear karşısında korumaz."
								],
								[
									"6",
									"Daima birşeyleri alır, dalgınlıkla onlarla oyalanır ve bazen yanlışlıkla onları kırarım."
								],
								[
									"7",
									"Hayvanların yanında kişilerin yanında olduğumdan daha rahat hissederim."
								],
								[
									"8",
									"Aslında ben kurtlar tarafından yetiştirildim."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Değişim. Yaşam mevsimler gibi sürekli değişim içindedir, bizde onunla değişmeliyiz. (Düzensiz)"
								],
								[
									"2",
									"İyilik. Bütün kabile için en fazla mutluluğu yaratmak her bireyin görevidir. (İyi)"
								],
								[
									"3",
									"Onur. Eğer kendi onuruma leke sürersem, bütün klanıma leke sürmüş olurum. (Kuralcı)"
								],
								[
									"4",
									"Güç. En güçlü olan yönetir. (Kötü)"
								],
								[
									"5",
									"Doğa. Doğal dünya tüm medeniyetin yapılarından daha önemlidir. (Nötr)"
								],
								[
									"6",
									"Şan. Kendim ve klanım için savaşta şanlanmalıyım. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ailem, klanım yada kabilem hayatımdaki en önemli şeydir, benden uzakta olsalar bile."
								],
								[
									"2",
									"Yurdumun bozulmamış doğasına açılan bir yara, benim bedenime açılmış bir yaradır."
								],
								[
									"3",
									"Anayurdumu mahveden kötülere bütün gazabımı göstereceğim."
								],
								[
									"4",
									"Kabilemin sonuncusuyum ve bu yüzden adlarımızın efsanelerde anılmasını sağlamak bana düşer."
								],
								[
									"5",
									"Yaklaşan bir felaket hakkında görülerim var ve onu durdurabilmek için elimden geleni yaparım."
								],
								[
									"6",
									"Kabilemin devamını sağlamak için çocuk yapmak benim görevim."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bira, şarap ve tüm sarhoş edici maddelere fazla düşkünüm."
								],
								[
									"2",
									"Dolu dolu yaşanan bir hayatta temkinin yeri yoktur."
								],
								[
									"3",
									"Bana yapılan tüm hakaretleri hatırlarım ve bana yanlış yapan herkese karşı içimden kin beslerim."
								],
								[
									"4",
									"Diğer ırklar, kabileler ve toplumların bireylerine zor güvenirim."
								],
								[
									"5",
									"Neredeyse tüm zorluklara benim cevabım şiddettir."
								],
								[
									"6",
									"Kendini kurtaramayanları kurtarmamı bekleme. Zayıfın yok olması ve güçlünün hayatta kalması doğanın kuralıdır."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Bilge",
			"source": "PHB",
			"page": 137,
			"skillProficiencies": "Arcana, Tarih",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Arcana, Tarih"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Seçeceğin iki tane"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir şişe siyah mürekkep, bir tüy, bir küçük bıçak, hala yanıtlayamadığın bir soru içeren ölmüş bir iş arkadaşından gelen bir mektup, bir set günlük kıyafet ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Araştırmacı",
					"type": "entries",
					"entries": [
						"Bir bilgiyi hatırlamaya yada öğrenmeye çalıştığında eğer o bilgiye sahip değilsen genelde nereden yada kimden öğrenebileceğini bilirsin. Genelde bu bilgi bir kütüphane, manastır arşivi, üniversite yada bir bilge veya benzeri zeki bir varlıktan gelir. DM aradığın bilginin ulaşılamaz bir yerde olduğuna yada bulunamayacağına karar verebilir. Çoklu evrenin en derin sırlarını açığa çıkarma uzun bir macera hatta tüm kampanya boyunca sürebilir."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Bilgin olduğun konu ve eğitimini seçmek için d8 atıp aşağıdaki tablodan seçebilirsin.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Araştırma Alanı"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Simyacı"
								],
								[
									"2",
									"Gök bilimci"
								],
								[
									"3",
									"İtibardan yoksun bir akademisyen"
								],
								[
									"4",
									"Kütüphaneci"
								],
								[
									"5",
									"Profesör"
								],
								[
									"6",
									"Araştırmacı"
								],
								[
									"7",
									"Büyücü çırağı"
								],
								[
									"8",
									"Katip"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Bilgeler kapsamlı araştırmaları ile bilinirler ve nitelikleri de bu hayat tarzını yansıtır. Bilgelik arayışına bağlı yapıları ile bir bilge için bilgi, idealleri için bir araç yada ulaşmak istedikleri sonuç olabilir.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Üstün bilgelik izlenimi veren çok heceli kelimeler kullanırım."
								],
								[
									"2",
									"Dünyanın en büyük kütüphanelerindeki tüm kitapları okudum ve bununla övünmeyi de severim."
								],
								[
									"3",
									"Benim kadar zeki olmayanlara yardım etmeye alışkınım ve herşeyi diğerlerine sabırla açıklayabilirim."
								],
								[
									"4",
									"Güzel bir gizemden çok sevdiğim hiçbir şey yoktur."
								],
								[
									"5",
									"Kendi yargımı yaratmadan önce bir tartışmanın her iki yanını da dinlerim."
								],
								[
									"6",
									"Ben . . . aptallarla . . . konuşurken . . . daima . . . yavaş . . . konuşurum . . . ve . . . kendimle . . . karşılaştırınca . . . neredeyse . . . herkes . . . aptaldır."
								],
								[
									"7",
									"Sosyal durumlarda korkunç derecede garibimdir."
								],
								[
									"8",
									"Daima kişilerin benim sırlarımı çalmaya çalıştığını düşünürüm."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bilgi. Güç ve kendini geliştirmeye giden yol bilgiden geçer. (Nötr)"
								],
								[
									"2",
									"Güzellik. Güzel olan bizi kendinden öteye, doğru olana götürür. (İyi)"
								],
								[
									"3",
									"Mantık. Duygular mantıksal düşüncemizi bulandırmamalıdır. (Kuralcı)"
								],
								[
									"4",
									"Limitsiz. Tüm varoluşta bulunan sonsuz olasılığı hiçbir şey engellememelidir. (Düzensiz)"
								],
								[
									"5",
									"Güç. Bilgi, güç ve hakimiyete giden yoldur. (Kötü)"
								],
								[
									"6",
									"Kendini geliştirme. Araştırma hayatının tek amacı bireyin kendini geliştirmesidir. (Hiç)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Görevim öğrencilerimi korumaktır."
								],
								[
									"2",
									"Yanlış kişilerin ellerine geçmemesi gereken, korkunç sırlar saklayan bir kadim yazıta sahibim."
								],
								[
									"3",
									"Bir kütüphane, arşiv, üniversite yada manastırı korumaya çalışıyorum."
								],
								[
									"4",
									"Tüm hayatımın çalışması belirli bir bilgi alanı hakkında yazdığım bir seri yazıttır."
								],
								[
									"5",
									"Tüm hayatım boyunca belirli bir sorunun cevabını aradım."
								],
								[
									"6",
									"Bilgi için ruhumu sattım. Büyük işler başarıp onu geri kazanmayı umuyorum."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Bilgi vaadi ile kolaylıkla dikkatim dağılabilir."
								],
								[
									"2",
									"Kişiler bir iblis gördüğünde korkup kaçarlar. Bense durup anatomisi hakkında notlar alırım."
								],
								[
									"3",
									"Kadim bir sırrın keşfi bir medeniyete bedeldir."
								],
								[
									"4",
									"Karmaşık çözümler bulmak için genelde basit olanları görmezden gelirim."
								],
								[
									"5",
									"Düşünmeden konuşup istemsizce diğerlerine hakaret ederim."
								],
								[
									"6",
									"Hayatım pahasına sır tutamam, yada başkasının hayatı pahasına."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Denizci",
			"source": "PHB",
			"page": 139,
			"skillProficiencies": "Atletizm, Algı",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Atletizm, Algı"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Rotacı aletleri, araçlar (su)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir bağlama direği (sopa), 50 feetlik ipek halat, tavşan ayağı yada delikli taş gibi bir şans tılsımı, bir set günlük kıyafet ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Gemi Geçişi",
					"type": "entries",
					"entries": [
						"İhtiyaç duyduğunda bir yelkenli gemide sen ve maceracı dostların için ücretsiz yolculuk ayarlayabilirsin. Daha önce çalıştığın bir gemi yada iyi ilişkilerin olan (belki eski bir dostun kaptanlık yaptığı) bir gemi olabilir. Bir iyilik istediğin için tarih yada rotanın senin tüm ihtiyaçlarına uyması garanti değildir. DM'in gideceğin yere ne sürede varacağına karar verir. Ücretsiz geçişin karşılığında sen ve dostlarının gemide işlere yardım etmeniz beklenir."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Sailors can be a rough lot, but the responsibilities of life on a ship make them generally reliable as well. Life aboard a ship shapes their outlook and forms their most important attachments.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Dostlarım ne olursa olsun bana güvenebileceklerini bilirler."
								],
								[
									"2",
									"İş bittiğinde sıkı eğlenebilmek için çok sıkı çalışırım."
								],
								[
									"3",
									"Yeni limanlara yelken açıp bira eşliğinde yeni dostlar edinmeyi severim."
								],
								[
									"4",
									"Güzel bir hikaye uğruna gerçeği biraz değiştirmekten kaçınmam."
								],
								[
									"5",
									"Bence bir bar kavgası yeni bir şehri tanımak için güzel bir yoldur."
								],
								[
									"6",
									"Asla dostça bir bahisten kaçınmam."
								],
								[
									"7",
									"Kullandığım dil bir otyugh yuvası kadar pistir."
								],
								[
									"8",
									"İyi yapılmış bir işi severim, özellikle başkasını onu yapmak için ikna edebiliyorsam."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Saygı. Gemiyi bir arada tutan şey kaptan ve tayfanın karşılıklı duyduğu saygıdır. (İyi)"
								],
								[
									"2",
									"Adalet. Hepimiz işi yaparız ve hepimiz ödülü paylaşırız. (Kuralcı)"
								],
								[
									"3",
									"Özgürlük. Deniz özgürlüktür, istediğin yere gidip istediğini yapma özgürlüğü. (Düzensiz)"
								],
								[
									"4",
									"Ustalık. Ben bir yırtıcıyım, denizdeki diğer gemilerde benim avlarım. (Kötü)"
								],
								[
									"5",
									"Halk. Ben ideallere değil tayfa dostlarıma bağlıyım. (Nötr)"
								],
								[
									"6",
									"Arzu. Birgün kendi gemime sahip olup kendi kaderimin rotasını izleyeceğim. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Önce kaptanıma sadığım, diğer şeyler ikincildir."
								],
								[
									"2",
									"En önemlisi gemidir, tayfa ve kaptanlar gelir geçer."
								],
								[
									"3",
									"Daima ilk gemimi hatırlayacağım."
								],
								[
									"4",
									"Bir liman kasabasında gözleri neredeyse beni denizden çalan bir sevdiğim var."
								],
								[
									"5",
									"Hile ile ganimetteki adil payımdan oldum ve onu geri alma niyetindeyim."
								],
								[
									"6",
									"Acımasız korsanlar kaptanımı ve tayfa dostlarımı katlettiler, gemimizi yağmaladılar ve beni de ölmeye terkettiler. İntikam benim olacak."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Yanlış olsalar bile emirlere itaat ederim."
								],
								[
									"2",
									"Fazladan işten kaçınmak için herşeyi söylerim."
								],
								[
									"3",
									"Biri benim cesaretimi sorguladığında durum ne kadar tehlikeli olursa olsun asla geri çekilmem."
								],
								[
									"4",
									"Bir kere içmeye başladığımda durmak benim için zordur."
								],
								[
									"5",
									"Kendimi gözüme çarpan bozuklukları ve diğer değerlileri cebime atmaktan alıkoyamıyorum."
								],
								[
									"6",
									"Gururum muhtemelen benim sonum olacak."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Asker",
			"source": "PHB",
			"page": 140,
			"skillProficiencies": "Atletizm, Gözdağı",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Atletizm, Gözdağı"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Bir tip oyun seti, araçlar (kara)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Bir rütbe sembolü, düşmandan alınmış bir hatıra (bir hançer, kırık kılıç yada bir sancak parçası), bir set kemik zar yada oyun kağıtları, bir set günlük kıyafet ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Askeri Rütbe",
					"type": "entries",
					"entries": [
						"Askerlik kariyerinden bir rütben var. Eski askeri organizasyonuna sadık askerler hala senin nüfuz ve otoriteni sayarlar ve senden düşük rütbeleri varsa sana saygı gösterirler. Rütbeni diğer askerler üzerinde nüfuz sahibi olmak ve geçici kullanım için ekipman yada at talep etmek için kullanabilirsin. Genellikle rütbenin tanındığı müttefiklerinin askeri kamplarına giriş iznin olur."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Uzmanlık Dalı",
					"type": "entries",
					"entries": [
						"Asker olarak geçirdiğin zamanda birimin yada ordunda belirli bir görevin vardı. Görevini belirlemek için aşağıdaki seçeneklerden seç yada d8 at:",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Görev"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Komutan"
								],
								[
									"2",
									"Öncü"
								],
								[
									"3",
									"Piyade"
								],
								[
									"4",
									"Süvari"
								],
								[
									"5",
									"Şifacı"
								],
								[
									"6",
									"Levazım subayı"
								],
								[
									"7",
									"Sancak taşıyıcı"
								],
								[
									"8",
									"Yardımcı ekip (aşçı, demirci, vb.)"
								]
							]
						}
					]
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Savaşın dehşeti ve askeri hizmetin sıkı disiplini tüm askerler üzerinde izini bırakır. İdeallerini şekillendirir, güçlü bağlar yaratır ve sıkça onları yaralı ve korku, utanç ve nefrete karşı korunmasız bırakır.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Daima kibar ve saygılıyımdır."
								],
								[
									"2",
									"Savaş anıları peşimi bırakmaz. Şiddet görüntülerini aklımdan çıkaramam."
								],
								[
									"3",
									"Çok fazla dost kaybettim, bu yüzden yenilerini kazanmam zaman alır."
								],
								[
									"4",
									"Askeri deneyimimden neredeyse tüm savaş durumlarına uyan ikaz edici ve ilham verici hikayeler ile doluyum."
								],
								[
									"5",
									"Korkmadan bir cehennem köpeğini sadece bakışlarımla alt edebilirim."
								],
								[
									"6",
									"Güçlü olmayı seviyorum ve bir şeyleri kırmaktan zevk alırım."
								],
								[
									"7",
									"Kaba bir mizah anlayışım var."
								],
								[
									"8",
									"Sorunlarımla doğrudan yüzleşirim. Basit ve direkt bir çözüm başarıya giden en iyi yoldur."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"İyilik. Bizim işimiz diğerlerini korumak için hayatlarımızdan vazgeçmektir. (İyi)"
								],
								[
									"2",
									"Sorumluluk. Yapmam gerekeni yapıp adil otoriteye itaat ederim. (Kuralcı)"
								],
								[
									"3",
									"Bağımsızlık. Kişiler emirlere sorgusuz itaat ettiğinde bir tip tiranlığı benimsemiş olurlar. (Düzensiz)"
								],
								[
									"4",
									"Güç. Hayatta da savaştaki gibidir, güçlü olan kazanır. (Kötü)"
								],
								[
									"5",
									"Yaşa ve Yaşat. İdealler uğrunda öldürmeye yada savaşa girmeye değmezler. (Nötr)"
								],
								[
									"6",
									"Millet. Benim şehrim, milletim yada halkım önemli olan tek şeydir. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Hala birlikte görev yapmış olduğum kişiler için canımdan vazgeçerim."
								],
								[
									"2",
									"Savaş alanında biri benim hayatımı kurtardı. Bu güne kadar kimseyi geride bırakmadım, bırakmamda."
								],
								[
									"3",
									"Onurum hayatımdır."
								],
								[
									"4",
									"Birliğimin yaşadığı ezici malubiyeti yada bunu gerçekleştiren düşmanları asla unutamam."
								],
								[
									"5",
									"Yanımda savaşanlar uğrunda ölmeye değecek olanlardır."
								],
								[
									"6",
									"Kendileri için savaşamayanlar için savaşırım."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Savaşta yüzleştiğimiz korkunç düşman beni hala korkudan titretir."
								],
								[
									"2",
									"Kendini kanıtlamış bir savaşçı olmayanlara saygım yoktur."
								],
								[
									"3",
									"Savaşta bir çok cana mal olan korkunç bir hata yaptım ve bunu sır olarak saklamak için herşeyi yaparım."
								],
								[
									"4",
									"Düşmanlarıma olan nefretim kör edici ve mantık dışıdır."
								],
								[
									"5",
									"Ben yasaya uyarım, yasa sefalete yol açsa bile."
								],
								[
									"6",
									"Hatamı kabul etmektense zırhımı yemeyi tercih ederim."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Urban Bounty Hunter",
			"source": "SCAG",
			"page": 153,
			"skillProficiencies": "",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Choose two from among Deception, Insight, Persuasion, and Stealth"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Choose two from among one type of gaming set, one musical instrument, and thieves's tools"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of clothes appropriate to your duties and a pouch containing 20 gp"
					]
				},
				{
					"name": "Özellik: Ear to the Ground",
					"type": "entries",
					"entries": [
						"You are in frequent contact with people in the segment of society that your chosen quarries move through. These people might be associated with the criminal underworld, the rough-and-tumble folk of the streets, or members of high society. This connection comes in the form of a contact in any city you visit, a person who provides information about the people and places of the local area."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Sokak Çocuğu",
			"source": "PHB",
			"page": 141,
			"skillProficiencies": "El Çabukluğu, Gizlenme",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"El Çabukluğu, Gizlenme"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Kılık değiştirme kiti, hırsız aletleri"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Küçük bir bıçak, büyüdüğün şehrin haritası, evcil bir fare, ebeveynlerini hatırlatan bir yadigar, bir set günlük kıyafet ve 10 gp içeren bir kese"
					]
				},
				{
					"name": "Özellik: Şehrin Sırları",
					"type": "entries",
					"entries": [
						"Şehirlerdeki gizli düzen ve akışı bilirsin ve diğerlerinin gözden kaçıracağı geçitler bulabilirsin. Savaşta olmadığın zamanlarda, sen (ve seninle gelen dostların) şehirdeki iki nokta arasında normalin iki katı hızda seyahat edebilirsin."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"İyisi ve kötüsüyle sokak çocuklarının hayatı çaresizlik ve sefalet ile şekillenir. Motivasyonları ya sokaklarda hayatı paylaştıkları kişilere olan bağları yada iyi bir yaşantı bulma arzularından gelir. Belki onlara kötü davranan tüm zenginlerden intikam alma arzusu da olabilir.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ceplerim yemek artıkları ve ıvır zıvır ile doludur."
								],
								[
									"2",
									"Çok soru sorarım."
								],
								[
									"3",
									"Diğerlerinin bana erişemeyeceği ufak yerlere sıkışmayı severim."
								],
								[
									"4",
									"Sahip olduğum herşey kucağımda kollarımla sardığım bir bohçada iken sırtımı bir duvara yada ağaca yaslayarak uyurum."
								],
								[
									"5",
									"Bir domuz gibi yerim ve görgüsüzümdür."
								],
								[
									"6",
									"Bana iyi davranan herkesin kötü niyeti olduğunu düşünürüm."
								],
								[
									"7",
									"Banyo yapmayı sevmem."
								],
								[
									"8",
									"Diğerlerinin göz kırptıkları yada sakladıkları şeyleri açıkça söylerim."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Saygı. Zengin yada fakir, herkes saygıyı hakeder. (İyi)"
								],
								[
									"2",
									"Toplum. Biz birbirimize sahip çıkmak zorundayız, çünkü başka kimse bunu yapmayacak. (Kuralcı)"
								],
								[
									"3",
									"Değişim. Alttaki yükseltilir ve görkemli olan indirilir. Değişim doğanın yapısında vardır. (Düzensiz)"
								],
								[
									"4",
									"Karşılık. Zenginlere sokaklarda yaşam ve ölümün nasıl bir şey olduğu gösterilmeli. (Kötü)"
								],
								[
									"5",
									"Halk. Bana yardım edenlere bende yardım ederim, bizi hayatta tutan budur. (Nötr)"
								],
								[
									"6",
									"Arzu. Daha iyi bir yaşamı hakettiğimi kanıtlayacağım. (Herhangi biri)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Şehrim benim evimdir ve onu korumak için savaşırım."
								],
								[
									"2",
									"Diğerleri benim yaşadığımı yaşamasın diye bir yetimhaneye destek oluyorum."
								],
								[
									"3",
									"Hayatımı bana sokaklarda yaşamayı öğreten başka bir sokak çocuğuna borçluyum."
								],
								[
									"4",
									"Bana acıyan kişiye asla ödeyemeyeceğim bir borcum var."
								],
								[
									"5",
									"Sefaletimden önemli birini soyarak kurtuldum ve bu yüzden aranıyorum."
								],
								[
									"6",
									"Başka kimse benim yaşadığım zorluklara katlanmamalı."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Eğer sayıca üstünlerse o dövüşten kaçarım."
								],
								[
									"2",
									"Altın benim için çok para gibi görünür ve fazlasına sahip olmak için herşeyi yaparım."
								],
								[
									"3",
									"Asla kendim dışında kimseye tamamen güvenemem."
								],
								[
									"4",
									"Adil dövüşmektense birini uykusunda öldürmeyi tercih ederim."
								],
								[
									"5",
									"Eğer benim daha fazla ihtiyacım varsa bu hırsızlık sayılmaz."
								],
								[
									"6",
									"Kendilerini koruyamayan kişiler başlarına gelenleri hakeder."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Uthgardt Tribe Member",
			"source": "SCAG",
			"page": 153,
			"skillProficiencies": "Athletics, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Survival"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any one of your choice"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of musical instrument or artisan's tools"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A hunting trap, a totemic token or set of tattoos marking your loyalty to Uthgar and your tribal totem, a set of traveler's clothes, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Uthgardt Heritage",
					"type": "entries",
					"entries": [
						"You have an excellent knowledge of not only your tribe's territory, but also the terrain and natural resources of the rest of the North. You are familiar enough with any wilderness area that you can find twice as much food and water as you normally would when you forage there.",
						"Additionally, you can call upon the hospitality of your people, and those allied with your tribe, often including members of the druid circles, tribes of nomadic elves, the Harpers, and the priesthoods devoted to the gods of the First Circle."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Waterdhavian Noble",
			"source": "SCAG",
			"page": 154,
			"skillProficiencies": "History, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, Persuasion"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Any one of your choice"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set or one musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of fine clothes, a signet ring or brooch, a scroll of pedigree, a skin of fine zzar or wine, and a purse containing 20 gp"
					]
				},
				{
					"name": "Özellik: Kept in Style",
					"type": "entries",
					"entries": [
						"While you are in Waterdeep or elsewhere in the North, your house sees to your everyday needs. Your name and signet are sufficient to cover most of your expenses; the inns, taverns, and festhalls you frequent are glad to record your debt and send an accounting to your family's estate in Waterdeep to settle what you owe.",
						"This advantage enables you to live a comfortable lifestyle without having to pay 2 gp a day for it, or reduces the cost of a wealthy or aristocratic lifestyle by that amount. You may not maintain a less affluent lifestyle and use the difference as income—the benefit is a line of credit, not an actual monetary reward."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant Criminal (Spy)",
			"source": "PHB",
			"page": 130,
			"skillProficiencies": "Deception, Stealth",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Stealth"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, thief's tools"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A crowbar, a set of dark common clothes including a hood, and a belt pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: Spy Contact",
					"type": "entries",
					"entries": [
						"You have a reliable and trustworthy contact who acts as your liaison to a network of other spies. You know how to get messages to and from your contact, even over great distances; specifically, you know the local messengers, corrupt caravan masters, and seedy sailors who can deliver messages for you."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant Entertainer (Gladiator)",
			"source": "PHB",
			"page": 131,
			"skillProficiencies": "Acrobatics, Performance",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Acrobatics, Performance"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Disguise kit, one type of musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"An inexpensive but unusual weapon, such as a trident or net (one of your choice), the favor of an admirer (love letter, lock of hair, or trinket), a costume, and a belt pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: By Popular Demand",
					"type": "entries",
					"entries": [
						"You can find a place to perform in any place that features combat for entertainment-perhaps a gladiatorial arena or secret pit fighting club. In such an area, you receive free lodging and food of a modest or comfortable standard (depending on the quality of the establishment), as long as you perform each night. In addition, your performance makes you something of a local figure. When strangers recognize you in a town where you have performed, they typically take a liking to you."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"page": 133,
			"skillProficiencies": "Insight, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Persuasion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Navigator's Tools or an additional language"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A mule and cart, a letter of introduction from your guild, a set of traveler's clothes, and a belt pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: Guild Membership",
					"type": "entries",
					"entries": [
						"As an established and respected member of a guild or large merchant consortium, you can rely on certain benefits that membership provides. Your fellow guild members will provide you with lodging and food if necessary, and pay for your funeral if needed. In some cities and towns, a guildhall offers a central place to meet other members of your profession, which can be a good place to meet potential patrons, allies, or hirelings.",
						"Guilds or consortiums often wield tremendous political power. If you are accused of a crime, your guild will support you if a good case can be made for your innocence or the crime is justifiable. You can also gain access to powerful political figures through the guild, if you are a member in good standing. Such connections might require the donation of money or magic items to the guild's coffers.",
						"You must pay dues of 5 gp per month to the guild. If you miss payments, you must make up back dues to remain in the guild's good graces."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant Noble (Knight)",
			"source": "PHB",
			"page": 136,
			"skillProficiencies": "History, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, Persuasion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"One of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A banner or other token from a noble lord or lady to whom you have given your heart, a set of fine clothes, a signet ring, a scroll of pedigree, and a purse containing 25 gp"
					]
				},
				{
					"name": "Variant Noble (Knight)",
					"type": "entries",
					"entries": [
						"A knighthood is among the lowest noble titles in most societies, but it can be a path to higher status. If you wish to be a knight, choose the Retainers feature instead of the Position of Privilege feature.",
						"As an emblem of chivalry and the ideals of courtly love, you might include among your equipment a banner or other token from a noble lord or lady to whom you have given your heart-in a chaste sort of devotion."
					]
				},
				{
					"name": "Özellik: Retainers",
					"type": "entries",
					"entries": [
						"You have the service of three retainers loyal to your family. These retainers can be attendants or messengers, and one might be a majordomo. <b>One of your retainers is a noble who serves as your squire, aiding you in exchange for training on his or her own path to knighthood </b> (This person could be your bond.). Your two remaining retainers might include a groom to care for your horse and a servant who polishes your armor (and even helps you put it on).",
						"Your retainers can perform mundane tasks for you, but they do not fight for you, will not follow you into obviously dangerous areas (such as dungeons), and will leave if they are frequently endangered or abused."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Variant Sailor (Pirate)",
			"source": "PHB",
			"page": 139,
			"skillProficiencies": "Athletics, Perception",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Perception"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Navigator's tools, vehicles (water)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A belaying pin (club), 50 feet of silk rope, a lucky charm such as a rabbit foot or a small stone with a hole in the center (or you may roll for a random trinket on the Trinkets table in chapter 5), a set of common clothes, and a belt pouch containing 10 gp"
					]
				},
				{
					"name": "Özellik: Bad Reputation",
					"type": "entries",
					"entries": [
						"No matter where you go, people are afraid of you due to your reputation. When you are in a civilized settlement, you can get away with minor criminal offenses, such as refusing to pay for food at a tavern or breaking down doors at a local shop, since most people will not report your activity to the authorities."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Inquisitor",
			"source": "PSI",
			"page": 12,
			"skillProficiencies": "Investigation, Religion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Investigation, Religion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Thieves' tools, one set of artisan's tools of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A holy symbol, a set of traveler's clothes, and a belt pouch containing 15 gp"
					]
				},
				{
					"name": "Özellik: Legal Authority",
					"type": "entries",
					"entries": [
						"As an inquisitor of the church, you have the authority to arrest criminals. In the absence of other authorities, you are authorized to pass judgement and even carry out sentencing. If you abuse this power, however, your superiors in the church might strip it from you."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Haunted One",
			"source": "CoS",
			"page": 209,
			"skillProficiencies": "",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Choose two from Arcana, Investigation, Religion, or Survival"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Choose one exotic language (Abyssal, Celestial, Deep Speech, Draconic, Infernal, Primordial, Sylvan, or Undercommon)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Monster hunter's pack, one trinket of special significance (choose one or roll on the Gothic Trinkets table)"
					]
				},
				{
					"name": "Özellik: Heart of Darkness",
					"type": "entries",
					"entries": [
						"Those who look into your eyes can see that you have faced unimaginable horror and that you are no stranger to darkness. Though they might fear you, commoners will extend you every courtesy and do their utmost to help you. Unless you have shown yourself to be a danger to them, they will even take up arms to fight alongside you, should you find yourself facing an enemy alone."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Harrowing Event",
					"type": "entries",
					"entries": [
						"Prior to becoming an adventurer, your path in life was defined by one dark moment, one fateful decision, or one tragedy. Now you feel a darkness threatening to consume you, and you fear there may be no hope of escape. Choose a harrowing event that haunts you, or roll 1d10.",
						{
							"type": "table",
							"colLabels": [
								"d10",
								"Harrowing Event"
							],
							"colStyles": [
								"col-xs-1 text-align-center",
								"col-xs-11"
							],
							"rows": [
								[
									"1",
									"A monster that slaughtered dozens of innocent people spared your life, and you don't know why."
								],
								[
									"2",
									"You were born under a dark star. You can feel it watching you, coldly and distantly. Sometimes it beckons you in the dead of night."
								],
								[
									"3",
									"An apparition that has haunted your family for generations now haunts you. You don't know what it wants, and it won't leave you alone."
								],
								[
									"4",
									"Your family has a history of practicing the dark arts. You dabbled once and felt something horrible clutch at your soul, whereupon you fled in terror."
								],
								[
									"5",
									"An oni took your sibling one cold, dark night, and you were unable to stop it."
								],
								[
									"6",
									"You were cursed with lycanthropy and later cured. You are now haunted by the innocents you slaughtered."
								],
								[
									"7",
									"A hag kidnapped and raised you. You escaped, but the hag still has a magical hold over you and fills your mind with evil thoughts."
								],
								[
									"8",
									"You opened an eldritch tome and saw things unfit for a sane mind. You burned the book, but its words and images are burned into your psyche."
								],
								[
									"9",
									"A fiend possessed you as a child. You were locked away but escaped. The fiend is still inside you, but now you try to keep it locked away."
								],
								[
									"10",
									"You did terrible things to avenge the murder of someone you loved. You became a monster, and it haunts your waking dreams."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I don't run from evil. Evil runs from me."
								],
								[
									"2",
									"I like to read and memorize poetry. It keeps me calm and brings me fleeting moments of happiness."
								],
								[
									"3",
									"I spend money freely and live life to the fullest, knowing that tomorrow I might die."
								],
								[
									"4",
									"I live for the thrill of the hunt."
								],
								[
									"5",
									"I don't talk about the thing that torments me. I'd rather not burden others with my curse."
								],
								[
									"6",
									"I expect danger around every corner."
								],
								[
									"7",
									"I refuse to become a victim, and I will not allow others to be victimized."
								],
								[
									"8",
									"I put no trust in divine beings."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I try to help those in need, no matter what the personal cost. (Good)"
								],
								[
									"2",
									"I'll stop the spirits that haunt me or die trying. (Any)"
								],
								[
									"3",
									"I kill monsters to make the world a safer place, and to exorcise my own demons. (Good)"
								],
								[
									"4",
									"I have a dark calling that puts me above the law. (Chaotic)"
								],
								[
									"5",
									"I like to know my enemy's capabilities and weaknesses before rushing into battle. (Lawful)"
								],
								[
									"6",
									"I'm a monster that destroys other monsters, and anything else that gets in my way. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I keep my thoughts and discoveries in a journal. My journal is my legacy."
								],
								[
									"2",
									"I would sacrifice my life and my soul to protect the innocent."
								],
								[
									"3",
									"My torment drove away the person I love. I strive to win back the love I've lost."
								],
								[
									"4",
									"A terrible guilt consumes me. I hope that I can find redemption through my actions."
								],
								[
									"5",
									"There's evil in me, I can feel it. It must never be set free."
								],
								[
									"6",
									"I have a child to protect. I must make the world a safer place for him (or her)."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have certain rituals that I must follow every day. I can never break them."
								],
								[
									"2",
									"I assume the worst in people."
								],
								[
									"3",
									"I feel no compassion for the dead. They're the lucky ones."
								],
								[
									"4",
									"I have an addiction."
								],
								[
									"5",
									"I am a purveyor of doom and gloom who lives in a world without hope."
								],
								[
									"6",
									"I talk to spirits that no one else can see."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Initiate",
			"source": "PSA",
			"page": 8,
			"skillProficiencies": "Athletics, Intimidation",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Intimidation"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, vehicles (land)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A simple puzzle box, a scroll containing the basic teachings of the five gods, a gaming set, a set of common clothes, and a belt pouch containing 15 gp. If you have completed any trials before the start of the campaign, you also have any cartouches you have earned"
					]
				},
				{
					"name": "Özellik: Trials of the Five Gods",
					"type": "entries",
					"entries": [
						"Your life is oriented around your participation in the five trials that will determine your worthiness in the afterlife. While you prepare for and undergo those trials, you have constant access to training. A comfortable place to live and regular meals are provided to you by servitor mummies (the anointed) under the supervision of viziers. You can enjoy these benefits only as long as you obey the societal norms of Naktamun—training for the trials (with or without your crop), obeying the orders of the gods, and following the instructions of their viziers. If you violate these norms, you risk being treated as a dissenter. See \"Trials of the Five Gods\" for more information about undertaking the trials and their rewards.",
						"The five gods are the effective rulers of Amonkhet. They are not the creators of the plane, but they are its stewards while the people of Naktamun await the return of the God-Pharaoh. The five gods believe they were created by the God-Pharaoh, who charged them with teaching the people the ways of the God-Pharaoh, and with protecting them until he comes.",
						"The five gods embody the five virtues the God-Pharaoh wishes to cultivate in those who will become his Eternals in the afterlife. Each god is responsible for modeling and teaching one of those virtues to the acolytes and initiates of Naktamun, and then testing those initiates to ensure that they have mastered their teachings. Thus, they are present during the acolytes' first lessons, during the Ceremony of Measuring, during the initiates' intense training, and at each of the trials that are part of an initiate's journey.",
						"In the absence of the God-Pharaoh, only the gods can determine whether initiates have proven themselves worthy of the glory of the afterlife. The gods in turn prove their own worthiness by executing their duties infallibly. They make the trials as challenging as possible to ensure that only the most worthy are selected.",
						{
							"name": "Oketra (Solidarity Domain)",
							"type": "inset",
							"entries": [
								"\"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.\"",
								"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals."
							]
						},
						{
							"name": "Kefnet (Knowledge Domain)",
							"type": "inset",
							"entries": [
								"\"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.\"",
								"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power."
							]
						},
						{
							"name": "Rhonas (Strength Domain)",
							"type": "inset",
							"entries": [
								"\"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.\"",
								"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see."
							]
						},
						{
							"name": "Bontu (Ambition Domain)",
							"type": "inset",
							"entries": [
								"\"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife. \"",
								"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity."
							]
						},
						{
							"name": "Hazoret (Zeal Domain)",
							"type": "inset",
							"entries": [
								"\"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.\"",
								"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it."
							]
						}
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"An initiate's life is focused on the trials, but it doesn't need to be all about the trials. Though some initiates are highly focused on their training, most undergo that training while also experiencing joy, sorrow, love, loss, anger, jealousy, hope, faith, delight—the whole range of mortal emotions and experience. The afterlife might be a constant presence in every initiate's mind, but it is the culmination of a life well-lived—not a replacement for it.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I always have a joke on hand when the mood gets too serious."
								],
								[
									"2",
									"I use sarcasm and insults to keep a distance between myself and my crop-mates, because I don't want to get attached to them."
								],
								[
									"3",
									"I'll settle for nothing less than perfection—in myself, in my cropmates, in everything."
								],
								[
									"4",
									"I'm so focused on the glorious afterlife that nothing in this life can shake my calm resolve."
								],
								[
									"5",
									"I enjoy using my skills to help those who lack those same skills."
								],
								[
									"6",
									"I train hard so that I can play hard at the end of the day. I fully expect to play even harder in the glorious afterlife, but I'm not in a hurry to get there."
								],
								[
									"7",
									"I'm perfectly happy letting others pick up the slack for me while I take it easy."
								],
								[
									"8",
									"I'm constantly sizing up everyone around me, thinking about what kind of opponent they'll be in the final trial."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Solidarity. The thing that matters most of all is that we're there for each other. (Lawful)"
								],
								[
									"2",
									"Knowledge. The world is a puzzle—a mystery waiting to be solved. (Neutral)"
								],
								[
									"3",
									"Strength. All that matters to me is my own perfection. Let everyone else seek that perfection in their own way. (Any)"
								],
								[
									"4",
									"Ambition. I'm going to prove that I deserve only the best—of everything. (Evil)"
								],
								[
									"5",
									"Zeal. Anything worth doing is worth throwing my whole self into. (Any)"
								],
								[
									"6",
									"Redemption. I will train all the harder to make up for the doubt I entertained when I was younger. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"One of my crop-mates is my dearest friend, and I hope we will face each other in the final trial."
								],
								[
									"2",
									"I am in love with a vizier."
								],
								[
									"3",
									"I am particularly drawn to one of the five gods, and I want nothing more than to win that god's particular favor."
								],
								[
									"4",
									"I am more devoted to Naktamun and its people than I am to any of the ideals of the gods."
								],
								[
									"5",
									"My weapon was a gift from a beloved trainer who died in an accident."
								],
								[
									"6",
									"I carry a memento of my time as an acolyte, and I treasure it above all other things."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I'm easily distracted by an attractive person, which could be the death of me in the trials."
								],
								[
									"2",
									"I really wanted to be a vizier, and I'm angry at the god who didn't choose me."
								],
								[
									"3",
									"Training for a lifetime to die in the end seems like a big waste of energy."
								],
								[
									"4",
									"I'm not at all sure I'll be able to grant a glorified death to any of my crop-mates."
								],
								[
									"5",
									"I have a lasting grudge against one of my crop-mates, and each of us wants to see the other fail."
								],
								[
									"6",
									"I think I've figured out that this world is not what it seems. Something dark is going on here."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizier",
			"source": "PSA",
			"page": 10,
			"skillProficiencies": "History, Religion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, Religion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of artisan's tools, one type of musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of artisan's tools or a musical instrument (one of your choice), a scroll of your god's teachings, a vizier's cartouche, a set of fine clothes, and a pouch containing 25 gp"
					]
				},
				{
					"name": "Özellik: Voice of Authority",
					"type": "entries",
					"entries": [
						"Your voice is the voice of your god, at least in theory. Your job might include training and instructing initiates, and they are required to obey you. In any circumstance, an initiate is expected to defer to your voice and obey your commands. If you abuse this authority, though, your god might personally punish you."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"A vizier's characteristics strongly reflect the ideals and personality of the god they serve.",
						{
							"type": "table",
							"colLabels": [
									"d10",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Everything I do, I do gracefully and deliberately, and with complete confidence. (Oketra)"
								],
								[
									"2",
									"Nothing can shake my rock-hard focus. (Oketra)"
								],
								[
									"3",
									"When I am at peace, I am an oasis of perfect calm in the world. When I am roused to anger, I am an embodiment of terror. (Kefnet)"
								],
								[
									"4",
									"I enjoy teasing acolytes and initiates with juicy tidbits of knowledge wrapped up in fiendishly difficult puzzles. (Kefnet)"
								],
								[
									"5",
									"I have the utmost faith in myself and my abilities. (Rhonas)"
								],
								[
									"6",
									"I get restless when life in the city feels too tame, too safe. (Rhonas)"
								],
								[
									"7",
									"I enjoy solitude as an opportunity to plan my victory. (Bontu)"
								],
								[
									"8",
									"I use satire as a way to undermine the teachings of the other gods. (Bontu)"
								],
								[
									"9",
									"I love, fight, and feast with equal zeal. (Hazoret)"
								],
								[
									"10",
									"I think of those in my care as my family, in a way that most people have trouble understanding. (Hazoret)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Solidarity. The worthy must respect the worthy. In the afterlife, all will be united in goal and action. (Oketra)"
								],
								[
									"2",
									"Knowledge. The worthy shall cultivate a nimble mind, so as to perceive the wonders beyond imagination that wait in the afterlife. (Kefnet)"
								],
								[
									"3",
									"Strength. The worthy shall hone a strong body that can withstand the boundless energies of the afterlife. (Rhonas)"
								],
								[
									"4",
									"Ambition. The worthy shall strive for greatness, for supremacy in life leads to supremacy in the afterlife. (Bontu)"
								],
								[
									"5",
									"Zeal. The worthy shall rush to the God-Pharaoh's side with relentless passion, rising to overcome every obstacle in their way. (Hazoret)"
								],
								[
									"6",
									"Naktamun. The life of the city is ordered according to the plan of the God-Pharaoh, and that order must be preserved at all costs."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My loyalty to my companions embodies the ideal of loyalty to my god. (Oketra)"
								],
								[
									"2",
									"The teachings of my god are more precious to me than any possession. (Kefnet)"
								],
								[
									"3",
									"I would do anything to defend the temple of my god from any harm or desecration. (Rhonas)"
								],
								[
									"4",
									"I am committed to the service of my god—because it's my sure ticket into the afterlife. (Bontu)"
								],
								[
									"5",
									"I love my god and never want my service to end. (Hazoret)"
								],
								[
									"6",
									"I have a close friend or lover who is also a vizier."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am in love with an initiate, and I want to shield this person from death in the trials."
								],
								[
									"2",
									"I secretly wish I had not been chosen as a vizier, so I could participate in the trials as an initiate."
								],
								[
									"3",
									"I secretly question whether the gods care at all about us or what we do."
								],
								[
									"4",
									"A vizier of another god seeks my death in retribution for a past insult."
								],
								[
									"5",
									"I am terrified of what lies beyond the Gate to the Afterlife."
								],
								[
									"6",
									"I secretly believe the God-Pharaoh's return will not bring blessing to this world."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Dissenter",
			"source": "PSA",
			"page": 11,
			"skillProficiencies": "",
			"entries": [
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"Even in the carefully constructed and curated city-state of Naktamun, and in the presence of the five gods, some people rebel against the doctrines of the God-Pharaoh. They don't challenge the existence of the gods, of course, for those gods are visible nearly every day in the streets of the city. Nor do they question the fact of life after death, which is plain to see in the anointed mummies that surround them, as well as the marauding mummies outside the Hekma. Rather, these dissenters simply refuse to follow the ordained course of life that leads to the glorious afterlife.",
						"Some dissenters are spurred by fear, not wanting to subject themselves to a violent death in the trials (or in training for the trials). Some are moved by conscience, unwilling to kill their crop-mates in the trials. For while they cannot deny that the gods exist, they can deny that the gods are just—and can fight to prove that the dictates of an unjust god need not be obeyed. Some believe that one god (probably Bontu) has corrupted the process of the trials and the path to the afterlife. Others correctly intuit that the God-Pharaoh did not actually have the people's best interests in mind when he ordered their society.",
						"A character who is identified as a dissenter loses the benefit of the initiate's or vizier's background feature. In its place, the character gains the following feature:"
					]
				},
				{
					"name": "Özellik: Shelter of Dissenters",
					"type": "entries",
					"entries": [
						"If they wish to have any hope of survival, whether hiding within the city or cast out into the desert, dissenters must help each other. You can find a place to hide, rest, or recuperate among other dissenters. They will help shield you from those who hunt you, possibly even risking their lives for you."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Anthropologist",
			"source": "ToA",
			"page": 191,
			"skillProficiencies": "Insight, Religion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Religion"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Two of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A leather-bound diary, a bottle of ink, an ink pen, a set of traveler's clothes, one trinket of special significance, and a pouch containing 10 gp"
					]
				},
				{
					"name": "Cultural Chameleon",
					"type": "entries",
					"entries": [
						"Before becoming an adventurer, you spent much of your adult life away from your homeland, living among people different from your kin. You came to understand these foreign cultures and the ways of their people, who eventually treated you as one of their own. One culture had more of an influence on you than any other, shaping your beliefs and customs Choose a race whose culture you've adopted, or roll on the Adopted Culture table.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Culture"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Aarakocra"
								],
								[
									"2",
									"Dwarf"
								],
								[
									"3",
									"Elf"
								],
								[
									"4",
									"Goblin"
								],
								[
									"5",
									"Halfling"
								],
								[
									"6",
									"Human"
								],
								[
									"7",
									"Lizardfolk"
								],
								[
									"8",
									"Orc"
								]
							]
						}
					]
				},
				{
					"name": "Özellik: Adept Linguist",
					"type": "entries",
					"entries": [
						"You can communicate with humanoids who don't speak any language you know. You must observe the humanoids interacting with one another for at least 1 day, after which you learn a handful of important words, expressions, and gestures - enough to communicate on a rudimentary level."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Anthropologists leave behind the societies into which they were born to discover what life is like in other parts of the world. They seek to see how other races and civilizations survive - or why they did not. Some anthropologists are driven by intellectual curiosity, while others want the fame and recognition that comes with being the first to discover a new people, a lost tribe, or the truth about an ancient empire's downfall.",
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I prefer the company of those who aren't like me, including people of other races"
								],
								[
									"2",
									"I'm a stickler when it comes to observing proper etiquette and local customs"
								],
								[
									"3",
									"I would rather observe than meddle"
								],
								[
									"4",
									"By living among violent people, I have become desensitized to violence."
								],
								[
									"5",
									"I would risk life and limb to discover a new culture or unravel the secrets of a dead one."
								],
								[
									"6",
									"When I arrive at a new settlement for the first time, I must learn all its customs."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Discovery. I want to be the first person to discover a lost culture. (Any)"
								],
								[
									"2",
									"Distance. One must not interfere with the affairs of another culture - even one in need of aid. (Lawful)"
								],
								[
									"3",
									"Knowledge. By understanding other races and cultures, we learn to understand ourselves. (Any)"
								],
								[
									"4",
									"Power. Common people crave strong leadership, and I do my utmost to provide it. (Lawful)"
								],
								[
									"5",
									"Protection. I must do everything possible to save a society facing extinction. (Good)"
								],
								[
									"6",
									"Indifferent. Life is cruel. What's the point in saving people if they're going to die anyway? (Chaotic)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My mentor gave me a journal filled with lore and wisdom. Losing it would devastate me."
								],
								[
									"2",
									"Having lived among the people of a primeval tribe or clan, I long to return and see how they are faring."
								],
								[
									"3",
									"Years ago, tragedy struck the members of an isolated society I befriended, and I will honor them."
								],
								[
									"4",
									"I want to learn more about a particular humanoid culture that fascinates me."
								],
								[
									"5",
									"I seek to avenge a clan, tribe, kingdom, or empire that was wiped out."
								],
								[
									"6",
									"I have a trinket that I believe is the key to finding a long-lost society."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Boats make me seasick."
								],
								[
									"2",
									"I talk to myself, and I don't make friends easily."
								],
								[
									"3",
									"I believe that I'm intellectually superior to people from other cultures and have much to teach them."
								],
								[
									"4",
									"I've picked up some unpleasant habits living among goblins, lizardfolk, or orcs."
								],
								[
									"5",
									"I complain about everything."
								],
								[
									"6",
									"I wear a tribal mask and never take it off."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Archaeologist",
			"source": "ToA",
			"page": 192,
			"skillProficiencies": "History, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"History, Survival"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Cartographer's tools or navigator's tools"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"One of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A wooden case containing a map to a ruin or dungeon, a bullseye lantern, a miner's pick, a set of traveler's clothes, a shovel, a two-person tent, a trinket recovered from a dig site, and a pouch containing 25 gp"
					]
				},
				{
					"name": "Dust Digger",
					"type": "entries",
					"entries": [
						"Prior to becoming an adventurer, you spent most of your young life crawling around in the dust, pilfering relics of questionable value from crypts and ruins. Though you managed to sell a few of your discoveries and earn enough coin to buy proper adventuring gear, you have held onto an item that has great emotional value to you. Roll on the Signature Item table to see what you have, or choose an item from the table.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Item"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"10-foot pole"
								],
								[
									"2",
									"Crowbar"
								],
								[
									"3",
									"Hat"
								],
								[
									"4",
									"Hooded lantern"
								],
								[
									"5",
									"Medallion"
								],
								[
									"6",
									"Shovel"
								],
								[
									"7",
									"Sledgehammer"
								],
								[
									"8",
									"Whip"
								]
							]
						}
					]
				},
				{
					"name": "Özellik: Historical Knowledge",
					"type": "entries",
					"entries": [
						"When you enter a ruin or dungeon, you can correctly ascertain its original purpose and determine its builders, whether those were dwarves, elves, humans, yuan-ti, or some other known race. In addition, you can determine the monetary value of art objects more than a century old."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Few archaeologists can resist the lure of an unexplored ruin or dungeon, particularly if such a site is the source of legends or is rumored to contain the treasures and relics of wizards, warlords, or royalty. Some archaeologists plunder for wealth or fame, while others consider it their calling to illuminate the past or keep the world's greatest treasures from falling into the wrong hands. Whatever their motivations, archaeologists combine the qualities of a scrappy historian with the self-made heroism of a treasure-hunting scoundrel.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I love a good puzzle or mystery"
								],
								[
									"2",
									"I'm a pack rat who never throws anything away."
								],
								[
									"3",
									"Fame is more important to me than money."
								],
								[
									"4",
									"I have no qualms about stealing from the dead."
								],
								[
									"5",
									"I'm happier in a dusty old tomb than I am in the centers of civilization."
								],
								[
									"6",
									"Traps don't make me nervous. Idiots who trigger traps make me nervous."
								],
								[
									"7",
									"I might fail, but I will never give up."
								],
								[
									"8",
									"You might think I'm a scholar, but I love a good brawl. These fists were made for punching."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Preservation. That artifact belongs in a museum. (Good)"
								],
								[
									"2",
									"Greed. I won't risk my life for nothing. I expect some kind of payment. (Any)"
								],
								[
									"3",
									"Death Wish. Nothing is more exhilarating than a narrow escape from the jaws of death. (Chaotic)"
								],
								[
									"4",
									"Dignity. The dead and their belongings deserve to be treated with respect. (Lawful)"
								],
								[
									"5",
									"Immortality. All of my exploring is part of a plan to find the secret of everlasting life. (Any)"
								],
								[
									"6",
									"Danger. With every great discovery comes grave danger. The two walk hand in hand. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Ever since I was a child, I've heard stories about a lost city. I aim to find it, learn its secrets, and earn my place in the history books."
								],
								[
									"2",
									"I want to find my mentor, who disappeared on an expedition some time ago."
								],
								[
									"3",
									"I have a friendly rival. Only one of us can be the best, and I aim to prove it's me."
								],
								[
									"4",
									"I won't sell an art object or other treasure that has historical significance or is one of a kind."
								],
								[
									"5",
									"I'm secretly in love with the wealthy patron who sponsors my archaeological exploits."
								],
								[
									"6",
									"I hope to bring prestige to a library, a museum, or a university."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have a secret fear of some common wild animal - and in my work, I see them everywhere."
								],
								[
									"2",
									"I can't leave a room without searching it for secret doors."
								],
								[
									"3",
									"When I'm not exploring dungeons or ruins. I get jittery and impatient."
								],
								[
									"4",
									"I have no time for friends or family. I spend every waking moment thinking about and preparing for my next expedition."
								],
								[
									"5",
									"When given the choice of going left or right, I always go left."
								],
								[
									"6",
									"I can't sleep except in total darkness."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Fist Double Agent",
			"source": "ALCurseOfStrahd",
			"page": 2,
			"skillProficiencies": "Deception, Insight",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Insight"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Disguise Kit, and one type of artisan's tools or gaming set"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Disguise kit, common clothes, a Tears of Virulence emblem, a writ of free agency signed by the Lord Regent, a set of artisan's tools or gaming set you are proficient with, and a pouch with 15 gp (payment for services rendered)."
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Moderate"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are an informant for the Tears of Virulence who now lord over Phlan, but are also a double agent for original town guard of Phlan, the Black Fists. For the Tears you've been tasked with ferreting out the secrets of Phlan's criminal underworld, insurgency, and the common peoples of Phlan. In exchange for reporting on the activities of dissenters, criminals, and other rebel elements, the Tears of Virulence leave you alone to conduct your affairs in peace.",
						"In reality you work for the deposed Black Fists, sharing misinformation with the Tears of Virulence that often helps the Black Fists and other Phlan insurgents.",
						"Since the evacuation of Phlan, you are even busier today than you ever were previously, as the number of dissenters among the refugees grows daily, while you are afforded many opportunities to spy on the peoples of Mulmaster and Elventree, to the pleasure of your contact(s) within the Tears of Virulence."
					]
				},
				{
					"name": "Özellik: Double Agent",
					"type": "entries",
					"entries": [
						"You have a reliable and trusty contact within the Tears of Virulence garrison in Phlan to whom you pass information and secrets. In exchange, you can get away with minor criminal offenses within the town of Phlan. In addition, your Black Fists contacts can help you secure an audience with the Lord Regent, the Lord Sage, members of the Black Fists, or deposed nobles and authority figures who are sympathetic to the Phlan refugees and insurgents. Note: This feature is a variant of the Noble feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"People are only as trustworthy as you are valuable to them. Always strive to be the most valuable person around."
								],
								[
									"2",
									"My eloquence and sophistication are tools I use to avoid arousing suspicion myself."
								],
								[
									"3",
									"I am a thrill-seeker, excited by covert and dangerous missions."
								],
								[
									"4",
									"I live by my wits and always check every lock twice, just to be certain."
								],
								[
									"5",
									"I never admit to my mistakes lest they be used against me."
								],
								[
									"6",
									"I take every effort to be unnoticeable and blend into the crowd. Passersby rarely give me a second look."
								],
								[
									"7",
									"I am prepared for any eventuality; including the day my usefulness as a spy comes to an end."
								],
								[
									"8",
									"I always make certain to know my enemy before acting, lest I bite off more than I can chew."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Suspicious. In my experience, everybody has something to hide, and what they hide can usually hurt me. (Any)"
								],
								[
									"2",
									"Secretive. I trade in secrets, and am not about to let any of mine slip. (Any)"
								],
								[
									"3",
									"Hedonist. Life is short. I live my life to the fullest, as I know any day could be my last. (Chaotic)"
								],
								[
									"4",
									"Selfless. I use my position to help the downtrodden avoid persecution from the authorities. (Good)"
								],
								[
									"5",
									"Patriotic. I am a loyal supporter of Phlan and its leaders, and see my role as a solemn duty and necessary evil to prevent anarchy. (Lawful)"
								],
								[
									"6",
									"Manipulative. I use my knowledge to blackmail and manipulate others to my own benefit. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I was framed for a crime I did not commit, and seek to bring the true culprit to justice."
								],
								[
									"2",
									"I am a part of an underground network that smuggles innocent civilians out of the city prior to being raided by the authorities."
								],
								[
									"3",
									"I miss the glory days of Phlan, before the coming of the dragon."
								],
								[
									"4",
									"I seek to prove myself worthy of joining the Black Fist as a member of their order."
								],
								[
									"5",
									"My sister was killed by a Tear of Virulence, and now I feed them false information whenever possible."
								],
								[
									"6",
									"My family was wrongly imprisoned, and I act as an informant in order to secure their release."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I think too highly of myself, and have an exaggerated sense of self-importance."
								],
								[
									"2",
									"I have difficulty trusting strangers. I see spies and informants everywhere."
								],
								[
									"3",
									"Years of getting away with minor crimes has left me believing that I am above the law, and have diplomatic immunity above my station."
								],
								[
									"4",
									"Years of seeing innocent people suffer have left me despondent and pessimistic for the future."
								],
								[
									"5",
									"My desire for vengeance often gets me into trouble."
								],
								[
									"6",
									"I am spendthrift, and share my wealth with the patrons of my favorite tavern."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Casualty",
			"source": "ALCurseOfStrahd",
			"page": 3,
			"skillProficiencies": "Intimidation, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Intimidation, Survival"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Special (see origin below)"
					]
				},
				{
					"name": "Language",
					"type": "entries",
					"entries": [
						"Draconic"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A dagger, tattered rags, a loaf of moldy bread, a small cast-off scale belonging to Vorgansharax — the Maimed Virulence, and a pouch with 5 gp of various coins (salvaged during your escape from Phlan)."
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Wretched"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"When the Maimed Virulence descended upon Phlan, you were one of the unfortunate casualties of war. Captured during the initial assault, you have spent the last year of your life as a plaything of a capricious and malevolent overlord.",
						"While many of your fellow prisoners fell to the dragon's insatiable fury over the coming months, you and your fellow \"survivors\" were spared only for a worse fate as one of the dragon's magical experiments, leaving you and those who survived the torture scarred and disfigured.",
						"What reasons the dragon had for releasing you few survivors, nobody knows. You only fear that those who died under his terrible claw were the lucky ones, and you and your fellow Dragonscarred are doomed for a fate worse than death."
					]
				},
				{
					"name": "Origin",
					"type": "entries",
					"entries": [
						"Prior to the coordinated attack by the Maimed Virulence and her rebel Black Fist supporters, you were once a citizen or visitor to Phlan. While the trauma of your recent ordeal has greatly altered your motivations and perception of the world, your former life still clings to you and colors your mannerisms, behaviors, and outlook on life. Choose one entry on the following table (or roll randomly) to determine your former occupation prior to your incarceration and torture. Your choice determines your tool proficiency from this background.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Origin (Occupation)",
									"Tool Proficiency"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-5",
									"col-xs-6"
							],
							"rows": [
								[
									"1",
									"Dockworker/Fisherman",
									"Vehicles (water)"
								],
								[
									"2",
									"Tradesperson/Merchant",
									"Artisan's Tools"
								],
								[
									"3",
									"Black Fist Soldier",
									"Gaming set or Vehicles (land)"
								],
								[
									"4",
									"Adventurer/Visitor",
									"Vehicles (land)"
								],
								[
									"5",
									"Entertainer",
									"Musical Instrument"
								],
								[
									"6",
									"Scholar/Healer",
									"Alchemists Supplies or Herbalism Kit"
								],
								[
									"7",
									"Criminal",
									"Thieves' Tools, Forgery Kit, or Disguise Kit"
								],
								[
									"8",
									"Unskilled Laborer",
									"Gaming Set"
								]
							]
						}
					]
				},
				{
					"name": "Özellik: Dragonscarred",
					"type": "entries",
					"entries": [
						"Over a period of several months you were subject to magical and mundane torture at the claws of Vorgansharaxse and his minions. These experiments have left you horribly disfigured but mark you as a survivor of the Maimed Virulence. This affords you a measure of fame and notoriety, for those who know of your harrowing ordeal are keen to hear the tale personally but makes it difficult to disguise your appearance and hide from prying eyes.",
						"You can parlay this attention into access to people and places you might not otherwise have, for you and your companions. Nobles, scholars, mages, and those who seek to ferret out the secrets of the Maimed Virulence would all be keen to hear your tale of survival, and learn what secrets (if any) you might possess, and/or study your affliction with great interest. However, you fear that your afflictions are not completely mundane and that the Maimed Virulence may as yet have some nefarious reason for allowing your escape, as your scars burn with acidic fury and seem to writhe beneath your skin at times. Note: This feature is a variant of the Far Traveler feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Disfigurement (Optional)",
					"type": "entries",
					"entries": [
						"In addition to extensive scarring, you may choose one of the following options to represent your disfigurement. This disfigurement is purely cosmetic, misshapen, and horrific to look upon.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Disfigurement"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Small non-functional wing(s)."
								],
								[
									"2",
									"Misshapen, wing-like membranes along one or both arms."
								],
								[
									"3",
									"Elongated, claw-like hand(s)."
								],
								[
									"4",
									"Elongated, claw-like feet."
								],
								[
									"5",
									"Painful green scales randomly embedded in skin."
								],
								[
									"6",
									"Bulbous, reptilian eye(s)."
								],
								[
									"7",
									"Enlarged dorsal spines."
								],
								[
									"8",
									"Hair replaced with small irregular spines."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am driven to escape my past, and rarely stay in one place long."
								],
								[
									"2",
									"I know secrets of the Maimed Virulence, but fear the harm that may befall me should others learn them."
								],
								[
									"3",
									"Speaking of my ordeal helps sooth the still open wounds in my soul."
								],
								[
									"4",
									"My former life is meaningless, and was ripped to shreds by the claws of Vorgansharax. All that matters now is what I do with the future."
								],
								[
									"5",
									"I have faced the worst a dragon can deliver and survived. I am fearless, and my resolve unshakable."
								],
								[
									"6",
									"I am haunted my tortured past, and wake at night screaming at half-remembered horrors."
								],
								[
									"7",
									"I sleep with my back to a wall or tree, and a weapon within arm's reach."
								],
								[
									"8",
									"I am slow to trust, but incredibly loyal to those who have earned it."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Survivor. No matter the cost, I will take any action necessary to survive. (Any)"
								],
								[
									"2",
									"Independence. When in trouble, the only person I can rely on is myself. (Chaotic)"
								],
								[
									"3",
									"Compassionate. I have suffered long at the hands of a Dragon, and take pity and compassion on the suffering of others. (Good)"
								],
								[
									"4",
									"Secretive. I am withdrawn, and hide my monstrous appearance for fear of drawing unwanted attention. (Chaotic)"
								],
								[
									"5",
									"Justice. I have been wronged, and will not allow the same fate to befall others. (Lawful)"
								],
								[
									"6",
									"Sycophant. During my ordeal, I became a willing servant of the Maimed Virulence, and spy on his behalf. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have sworn vengeance on the Maimed Virulence and those that follow him."
								],
								[
									"2",
									"I long to reunite with friends and family who may dwell among the Phlan Refugees, and protect them."
								],
								[
									"3",
									"While a prisoner of the Maimed Virulence, I overheard rumors of an item or treasure the Dragon seeks. I will have that treasure for myself!"
								],
								[
									"4",
									"I seek to reclaim and rebuild my former life to the best of my ability."
								],
								[
									"5",
									"I have been reborn as a child of Vorgansharax. I will claim my birthright as his chosen heir and successor."
								],
								[
									"6",
									"I attribute my survival to the work of the divine, and seek to prove myself worthy of the honor."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have been touched with dragon-greed, and have a lust for wealth which can never be satisfied."
								],
								[
									"2",
									"I secretly believe others are plotting to harm me."
								],
								[
									"3",
									"I no longer enjoy the simple pleasures in life. Food is but ashes and bile in my throat."
								],
								[
									"4",
									"Anyone who refuses to celebrate my celebrity does not deserve my company."
								],
								[
									"5",
									"I am paranoid and overly suspicious of others. Anyone may be an agent of the Maimed Virulence."
								],
								[
									"6",
									"Once I make up my mind, I follow my chosen course of action regardless of the consequences."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Iron Route Bandit",
			"source": "ALCurseOfStrahd",
			"page": 5,
			"skillProficiencies": "Animal Handling, Stealth",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Animal Handling, Stealth"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, vehicles (land)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of dark common clothes, pack saddle, burglar's pack and a belt pouch containing 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"The Iron Route, once the primary trade route between Phlan and Zhentil Keep, used to be a site of extensive banditry until the Phlan's recent occupation. Your time as an erstwhile bandit has given you plenty of experience in the saddle and a knack for acquiring and appraising other people's mounts, pets, and vehicles among other things. This particular set of skills has become very lucrative for you by working for the underground as a horse thief for a local guild of thieves and other shadowy organizations."
					]
				},
				{
					"name": "Özellik: Black-Market Breeder",
					"type": "entries",
					"entries": [
						"You know how to find people who are always looking for stolen animals & vehicles, whether to provide for animal pit fights, or to supply some desperate rogues the means to get away faster on mounts during an illegal job. This contact not only provides you with information of what such animals & vehicles are in high demand in the area, but also offer to give you favors and information (DM choice) if you bring such animals & vehicles to them. Note: This is a variant of the Criminal Contact feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"If people leave their gear unsecured, they must not want it very much."
								],
								[
									"2",
									"I feel more comfortable sleeping under the open sky."
								],
								[
									"3",
									"I always pre-plan my escape should things go bad; I always like to have an exit strategy."
								],
								[
									"4",
									"I tend to give animal owners breeding and care advice whether or not they want it."
								],
								[
									"5",
									"I lost a pet as a child and sadly reflect on it to this day."
								],
								[
									"6",
									"I always form a powerful, emotional bond with my mount."
								],
								[
									"7",
									"I recoil at the thought of killing someone else's pet or mount."
								],
								[
									"8",
									"I prefer to hang to the back of a scuffle or discussion. Better to have my enemies in front of me."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Loyalty. Never bite the hand that feeds. (Good)"
								],
								[
									"2",
									"Unpredictability. Keep your enemy guessing and off-balance like a confused deer. (Chaotic)"
								],
								[
									"3",
									"Power. I strive to become leader of the pack at all costs. (Lawful)"
								],
								[
									"4",
									"Freedom. I bow to no one I don't respect. (Chaotic)"
								],
								[
									"5",
									"Resourcefulness. Our wits are our most valuable resource in troubled times. (Any)"
								],
								[
									"6",
									"Unity. Lone wolves fail where the pack succeeds. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I cannot leave a harmed animal behind; I must save it or put it out of its misery."
								],
								[
									"2",
									"I leave behind my own personal calling cards when I do a job."
								],
								[
									"3",
									"I do not trust people who do not have a pet, mount, or furry companion."
								],
								[
									"4",
									"The pelt I wear on my back was from an animal that died saving my life, I will always cherish it."
								],
								[
									"5",
									"If my pet does not like you, I do not like you!"
								],
								[
									"6",
									"Once you've ridden with me and fought by my side, I'll be there for you odds be damned."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I talk to animals; I believe they understand me, even if they do not."
								],
								[
									"2",
									"I growl at and bite anyone who gets too close to my food while I am eating."
								],
								[
									"3",
									"I strongly dislike enclosed spaces and require intoxication or firm encouragement to enter them."
								],
								[
									"4",
									"I robbed the wrong caravan once. The owner is a powerful merchant who holds a grudge."
								],
								[
									"5",
									"I'm an inveterate gambler."
								],
								[
									"6",
									"I judge people based on how well they stand their ground in a fight. I got not time for cowards..."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Insurgent",
			"source": "ALCurseOfStrahd",
			"page": 6,
			"skillProficiencies": "Stealth, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Stealth, Survival"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of artisan's tools, vehicles (land)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A bag of caltrops (20), a small trinket that connects you to the life you once had before the occupation of Phlan, a healer's kit, a set of dark common clothes that includes a cloak and hood, and a belt pouch containing 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"The taking of Phlan by Vorgansharax is a clear memory in your mind. You were going about your everyday business when the green dragon's forces spilled out of the sewers and assailed your home. Many of Phlan's citizens, young and old alike, were captured, killed, or offered as tribute to the Maimed Virulence. You, yourself were one of those captured. But, either with the help of adventurers or through your own wits and sheer determination, you escaped.",
						"Rather than flee the region, you've chosen to stay and fight. Finding refuge outside the town and the deadly thicket surrounding it, you strike out against the Tears of the Virulence and their monstrous allies. You've learned to survive in dire and desperate circumstances, with supplies running low and the arrival of reinforcements uncertain. You've grown accustomed to acting under the cover of night, dealing what blows you can to avenge the friends and family you lost within the currently occupied Phlan. You will drive Vorgansharax out, or you die trying."
					]
				},
				{
					"name": "Origin",
					"type": "entries",
					"entries": [
						"Removed from your life as a townsperson, you've adapted to rough life in the wilds surrounding Phlan. The trade you practiced still influences your outlook, the manner in which you approach situations, and the way you contribute to the resistance movement against the Maimed Virulence. You can roll on the following table to determine what your occupation was before the fall, or choose one that best fits your character (select from either the general column or the specific column, but not both).",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Origin (General)",
									"Origin (Specific)"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-4",
									"col-xs-7"
							],
							"rows": [
								[
									"1",
									"Fisher",
									"Stojanow River Worker"
								],
								[
									"2",
									"Hunter",
									"Twilight Marsh Worker"
								],
								[
									"3",
									"Craftsperson",
									"Mantor's Library Scribe"
								],
								[
									"4",
									"Priest/Priestess",
									"Clergy of Ilmater"
								],
								[
									"5",
									"Cook",
									"Laughing Goblin Server"
								],
								[
									"6",
									"City Watch",
									"Black Fist Guard"
								],
								[
									"7",
									"Servant",
									"House Sokol Retainer"
								],
								[
									"8",
									"Unskilled Laborer",
									"Bay of Phlan Dockworker"
								]
							]
						}
					]
				},
				{
					"name": "Özellik: Guerilla",
					"type": "entries",
					"entries": [
						"You've come to know the surrounding forests, streams, caves, and other natural features in which you can take refuge--or set up ambushes. You can quickly survey your environment for advantageous features. Additionally, you can scavenge around your natural surroundings to cobble together simple supplies (such as improvised torches, rope, patches of fabric, etc.) that are consumed after use. Note: This feature is a variant of the Outlander feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"You have given up the life you knew as a citizen of Phlan. However, the Maimed Virulence's invasion resonates deep inside you. Perhaps you have a few friends or family members who were able to escape with you. Or, perhaps, everyone you held dear either perished or went missing during the fall. You may know of someone who is, against all odds, surviving within the thicket and you long to liberate them from a life of peril within the town.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My patience knows no bounds, so long as my goal is in sight."
								],
								[
									"2",
									"In life and in struggle, the ends justify my actions."
								],
								[
									"3",
									"If you aren't helping me, you'd best at least stay out of my way."
								],
								[
									"4",
									"I long for the life that was taken away from me."
								],
								[
									"5",
									"Friends and family perished, tragically, before my eyes. I hope never to undergo that again."
								],
								[
									"6",
									"Making the right choices in life are important to me. The choices I make might save not just my life, but the lives of others as well."
								],
								[
									"7",
									"I can never allow my foes to get the drop on me."
								],
								[
									"8",
									"Time is a precious resource that I must spend wisely."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Leadership. The oppressed need someone to inspire them to courageous acts. (Good)"
								],
								[
									"2",
									"Unpredictability. Keeping the enemy guessing and off-balance is my tactical strength. (Chaos)"
								],
								[
									"3",
									"Determination. Threats to my home must be eliminated at all costs. (Any)"
								],
								[
									"4",
									"Freedom. Those who are enslaved and unjustly imprisoned deserve my aid. (Good)"
								],
								[
									"5",
									"Resourcefulness. Our wits are our most valuable resource in troubled times. (Any)"
								],
								[
									"6",
									"Unity. Working together, we can overcome all obstacles, even the most seemingly insurmountable ones. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I'll never let my fellow insurgents down. They are my only remaining friends."
								],
								[
									"2",
									"I was separated from a loved one during my escape from town. I will find them."
								],
								[
									"3",
									"One of the Tears of the Virulence was a trusted friend, until the day they betrayed the city. They will pay harshly for their transgressions."
								],
								[
									"4",
									"An item I hold close is my last remaining connection to the family I lost during the fall."
								],
								[
									"5",
									"The dragon who took my past life away from me will feel the full extent of my vengeance."
								],
								[
									"6",
									"The knowledge in Mantor's Library is an irreplaceable treasure that must be protected."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have no respect for those who flee. I harbor a deep grudge against the citizens who abandoned Phlan."
								],
								[
									"2",
									"Ale is the only way I can escape the desperation of my circumstances."
								],
								[
									"3",
									"It doesn't take much to get me into a fight."
								],
								[
									"4",
									"Being an insurgent means doing things that aren't always ethical. I'm still learning to live with that."
								],
								[
									"5",
									"My desire to liberate Phlan oftentimes clouds my judgment, despite my best efforts."
								],
								[
									"6",
									"I relentlessly despise the Maimed Virulence and his allies. I'd abandon other goals in order to strike out at them."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Stojanow Prisoner",
			"source": "ALCurseOfStrahd",
			"page": 8,
			"skillProficiencies": "Deception, Perception",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Perception"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, thieves' tools"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A small knife, a set of common clothes, a trinket from the life you stayed behind to defend, a belt pouch with 10 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"\"We need to leave, now!\" Those words still haunt your dreams at night. When everyone was fleeing Phlan, you choose to stay. Whether out of an emotional attachment, or pursuit of riches, you made the decision that would affect the rest of your life.",
						"Food became scarcer for those without connections. You became a beggar and to stay alive you bartered information to any interested party with food or gold to spare. You were good at what you did, and thought you were invincible. That changed when you were captured by the Tears of Virulence, the soldiers of Vorgansharax, the Maimed Virulence, for selling secrets to those bent on overthrowing the dragon. They locked you in the cells of Stojanow Gate. The first weeks you hoped to stay alive. As the weeks turned into months, and the interrogations continued you began to pray for death."
					]
				},
				{
					"name": "Özellik: Ex-Convict",
					"type": "entries",
					"entries": [
						"The knowledge gained during your incarceration lets you gain insight into local guards and jailors. You know which will accept bribes, or look the other way for you. You can also seek shelter for yourself from authorities with other criminals in the area. Note: This feature is a variant of the Courtier feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am a bully; others will suffer as I have."
								],
								[
									"2",
									"I always say yes even when I mean no; it's just easier."
								],
								[
									"3",
									"I aim to misbehave."
								],
								[
									"4",
									"I go out of my way to frustrate or anger those in power."
								],
								[
									"5",
									"I strive to obey the law. I will never again make the mistake of going against authority."
								],
								[
									"6",
									"I always plan everything out. The one time I let others plan things it did not end well for me."
								],
								[
									"7",
									"I take blame to protect others from pain."
								],
								[
									"8",
									"I hoard information, you never know what may come in handy."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Loss. I freely give those who offend me what was so brutally denied me, death. (Chaos)"
								],
								[
									"2",
									"Dedication. I never betray those who trust me. (Law)"
								],
								[
									"3",
									"Vengeance. I use any means to get information I need; I have been well taught. (Evil)"
								],
								[
									"4",
									"Redemption. Everyone deserves a second chance. (Good)"
								],
								[
									"5",
									"Resilience. I can survive any challenge (Any)"
								],
								[
									"6",
									"Leadership. The best teams are made up of those that society has discarded."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I take up arms to help establish a free Phlan."
								],
								[
									"2",
									"The horrors of my time in Stojanow haunt my dreams, only after a day of hard work can I find sleep."
								],
								[
									"3",
									"I am indebted to those who freed me from prison, I will repay this debt."
								],
								[
									"4",
									"My torturer survived the attack that set me free, I will find him/her."
								],
								[
									"5",
									"I will not rest while others suffer fates similar to mine."
								],
								[
									"6",
									"I am searching for a way to heal the scars of Stojanow, both physical and emotional."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"During stressful times, I find myself crying for no reason."
								],
								[
									"2",
									"My nerve endings are shot from the interrogations; I am numb to all but the harshest touch."
								],
								[
									"3",
									"I am incapable of standing up for myself."
								],
								[
									"4",
									"I folded under the torture, and gave information that I promised would be kept secret. My life would be in jeopardy if others found out."
								],
								[
									"5",
									"Survival is worth more than friendship."
								],
								[
									"6",
									"The ghosts from my past hinder my actions."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Ticklebelly Nomad",
			"source": "ALCurseOfStrahd",
			"page": 9,
			"skillProficiencies": "Animal Handling, Nature",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Animal Handling, Nature"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Herbalism kit"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Giant"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Herbalism kit, a small article of jewelry that is distinct to your tribe, a hunting trap, a set of common clothes, and a belt pouch containing 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You were born into a nomadic tribe that called the Ticklebelly Hills home. You migrated from location to location, living off the land with your tribe. The tribe would seasonally travel south into the Grass Sea and the Giant's Cairn, north into the Dragonspine Mountains, and even occasionally east across the Stojanow River to the borders of the Quivering forest.",
						"In your migrations, your people have come to know the stone giant tribes that populate the Giant's Cairn. The dragon cultists came to the hills one day—magic-users wearing purple and riding horrid beasts, black-clad warriors wearing wicked masks, and even soldiers from the nearby town of Phlan. Then the dragon called Vorgansharax arrived and laired in the hills, causing horrid thickets to grow and animals to act unusually. The cultists began raiding nomad camps for victims to offer to the wyrm. Eventually, the dragon moved on to attack Phlan, but life was never again the same for the nomads of the Ticklebelly Hills."
					]
				},
				{
					"name": "Özellik: At Home in the Wild",
					"type": "entries",
					"entries": [
						"The wilderness is your home and you are comfortable dwelling in it. You can find a place to hide, rest, or recuperate when out in the wild. This place of rest is secure enough to conceal you from most natural threats. Threats that are supernatural, magical, or are actively seeking you out might do so with difficulty depending on the nature of the threat (as determined by the DM). However, this feature doesn't shield or conceal you from scrying, mental probing, nor from threats that don't necessarily require the five senses to find you. Note: This feature is a variant of the Folk Hero feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Tavsiye Edilen Nitelikler",
					"type": "entries",
					"entries": [
						"Ticklebelly nomads only venture into civilization when necessary. You are social within your tribe, with tribes of other nomads, and even with the stone giant tribes that populate the Giant's Cairn. However, other communities tend to either put you on your guard or put you in a state of wonder. Was it this wonder that enticed you into a life of adventuring? On the other hand, you are fiercely protective of and dedicated to your tribe. Perhaps it was this dedication that led you to venture out; either of your own will or at the behest of your tribe's leaders.",
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I eagerly inject myself into the unknown."
								],
								[
									"2",
									"Villages, towns, and cities do not suit me. I'd rather be out in the wilderness any day."
								],
								[
									"3",
									"I accomplish my tasks efficiently, using as few resources as possible."
								],
								[
									"4",
									"It's difficult for me to remain in one place for long."
								],
								[
									"5",
									"I loudly brag about my tribe every chance I get."
								],
								[
									"6",
									"Having walked among giants, I am fearless in the face of bigger creatures."
								],
								[
									"7",
									"I am quiet and reserved, but observant. Nothing escapes my attention."
								],
								[
									"8",
									"My word is my bond. I see a promise to completion, even if it conflicts with my beliefs."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Kinship. Family is most important in life. Though I may be far from my own, the bonds of family must be protected in others' lives as well. (Good)"
								],
								[
									"2",
									"Preservation. Nature must not be despoiled by encroaching civilization. (Any)"
								],
								[
									"3",
									"Wanderlust. One must expand their horizons by seeing the world and exploring. (Chaos)"
								],
								[
									"4",
									"Isolation. My tribe and its ways must be protected and shielded from outside influence. (Neutral)"
								],
								[
									"5",
									"Protection. Threats to the land and to the people must be dealt with at any and all costs. (Law)"
								],
								[
									"6",
									"Belonging: All creatures have a place in the world, so I strive to help others find theirs. (Good)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I ache to return to my tribe and the family I left, but cannot until my obligations are fulfilled."
								],
								[
									"2",
									"The dragon cultists that invaded my homeland stole away one of my tribe's people. I will not know rest until I've found them."
								],
								[
									"3",
									"The dragon's presence in the hills destroyed valuable territory and resulted in deaths within my tribe. The creature must pay for what it has done."
								],
								[
									"4",
									"I carry a trinket that spiritually and emotionally ties me to my people and my home."
								],
								[
									"5",
									"I discovered a strange relic in the hills during my tribe's wanderings. I must discover what it is."
								],
								[
									"6",
									"One of the stone giant clans from the Giant's Cairn has graced me with a mark of kinship."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I throw myself and my friends into situations rarely ever thinking about consequences."
								],
								[
									"2",
									"Unfamiliar people and surroundings put me on edge."
								],
								[
									"3",
									"I have absolutely no patience for slowpokes and those who prove indecisive."
								],
								[
									"4",
									"My desire to experience new things causes me to make unsafe choices."
								],
								[
									"5",
									"I am overly protective of nature, sometimes to the detriment of my companions and myself."
								],
								[
									"6",
									"My lack of worldliness often proves my undoing in social, commercial, and hostile situations."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Caravan Specialist",
			"source": "ALElementalEvil",
			"page": 2,
			"skillProficiencies": "Animal Handling, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Animal Handling, Survival"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Land Vehicles"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"One of your choice"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A whip, a tent, a regional map, a set of traveling clothes, and a belt pouch containing 10 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are used to life on the road. You pride yourself at having traveled every major trade way in the Moonsea region, including the best backroads and shortcuts. When traveling these roads, you know where the best inns, campsites, and water sources are located, as well as potential locations of danger such as ambush. Having worked the roads as long as you have, you have made many acquaintances and find it easy to pick up information and rumors floating from town to town. You are skilled with beasts of burden and handling and repairing wagons of all kinds."
					]
				},
				{
					"name": "Özellik: Wagonmaster",
					"type": "entries",
					"entries": [
						"You are used to being in charge of the operation and your reputation for reliability has you on a short list when the job is critical. Experience has taught you to rely on your gut. Others recognize this and look to you for direction when a situation gets serious. You are able to identify the most defensible locations for camping. If you are part of a caravan outfit, you are able to attract two additional workers that are loyal to you based on your reputation. You have an excellent memory for maps and geography and can always determine your cardinal directions while traveling. Note: This feature is a variant of the Outlander feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Any group is only as strong as its weakest link. Everyone has to pull their own weight. "
								],
								[
									"2",
									"There's always someone out there trying to take what I've got. Always be vigilant."
								],
								[
									"3",
									"Anything can be learned if you have the right teacher. Most folks just need a chance."
								],
								[
									"4",
									"Early to bed and early to rise; this much at least is under my control."
								],
								[
									"5",
									"You can listen to me or don't and wish you had. Everyone ends up on one side of that fence."
								],
								[
									"6",
									"Eventually my hard work will be rewarded. Maybe that time has finally come."
								],
								[
									"7",
									"A strong ox or horse is more reliable than most people I've met."
								],
								[
									"8",
									"I never had time for books, but wish I had. I admire folks who have taken the time to learn."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Service. Using my talents to help others is the best way of helping myself. (Good)"
								],
								[
									"2",
									"Selfish. What people don't know WILL hurt them, but why is that my problem? (Evil)"
								],
								[
									"3",
									"Wanderer. I go where the road takes me. Sometimes that's a good thing... (Chaotic)"
								],
								[
									"4",
									"Fittest. On the open road, the law of nature wins. Victims are the unprepared. (Lawful)"
								],
								[
									"5",
									"Focused. I simply have a job to do, and I'm going to do it. (Neutral)"
								],
								[
									"6",
									"Motivated. There's a reason I'm good at what I do, I pay attention to the details. (Any) "
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My brother has a farm In Elmwood and I've helped him and his neighbors move their goods to Mulmaster and other surrounding towns. Those are good people."
								],
								[
									"2",
									"A caravan I lead was attacked by bandits and many innocents died. I swear that I will avenge them by killing any bandits I encounter."
								],
								[
									"3",
									"The Soldiery are mostly good guys who understand the importance of protecting the roads. The City Watch is who you have to look out for. If they are inspecting your goods, get ready to pay a fine."
								],
								[
									"4",
									"The new commander of Southroad Tower, Capt. Holke, understands the importance of safe roads. He's hired me for several jobs and I'm grateful."
								],
								[
									"5",
									"There's always a road I haven't traveled before. I'm always looking for new places to explore."
								],
								[
									"6",
									"Wealth and power mean little without the freedom to go where and when you want."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have trouble trusting people I've just met."
								],
								[
									"2",
									"I enjoy the open road. Underground and tight spaces make me very nervous."
								],
								[
									"3",
									"I expect others to heed my orders and have little respect or sympathy if they don't."
								],
								[
									"4",
									"I am very prideful and have trouble admitting when I'm wrong."
								],
								[
									"5",
									"Once I decide on a course of action, I do not waiver."
								],
								[
									"6",
									"I like to explore, and my curiosity will sometimes get me into trouble."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Earthspur Miner",
			"source": "ALElementalEvil",
			"page": 3,
			"skillProficiencies": "Athletics, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Survival"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Dwarven and Undercommon "
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A shovel or a miner's pick, a block and tackle, a climber's kit, a set of common clothes, and a belt pouch containing 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are a down-on your luck miner from the Earthspur Mountains who is no stranger to hardship. You have spent a great deal of time living among the dwarves, goliaths, and denizens of the Underdark that also work mines in the area. At this point, you're just as comfortable working underground as above. You know how to read a seam, dicker for supplies with the deep gnomes, party with dwarves, and find your way back to the surface afterwards. Unfortunately, you haven't struck it rich...yet. Although you've come to Mulmaster looking for work, the tall peaks and deep mines of the Earthspurs still call to you."
					]
				},
				{
					"name": "Özellik: Deep Miner",
					"type": "entries",
					"entries": [
						"You are used to navigating the deep places of the earth. You never get lost in caves or mines if you have either seen an accurate map of them or have been through them before. Furthermore, you are able to scrounge fresh water and food for yourself and as many as five other people each day if you are in a mine or natural caves. Note: This feature is a variant of the Outlander feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Nothing bothers me for long."
								],
								[
									"2",
									"I hate the horrors of the Underdark with a passion. They took my friends and family and almost got me."
								],
								[
									"3",
									"Anything worth doing takes time and patience. I have learned to plan and wait for the things I want and to be patient to achieve my goals."
								],
								[
									"4",
									"I can party with everyone. Whether with dwarves, or goliaths, or deep gnomes, I can find a way to have a good time."
								],
								[
									"5",
									"I'd rather be mining. This is okay; mining is better."
								],
								[
									"6",
									"I think that I will stumble upon great riches if I just keep looking."
								],
								[
									"7",
									"People who don't work with their hands and who live in houses are soft and weak."
								],
								[
									"8",
									"I wish I were more educated. I look up to people who are."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Generosity. The riches of the earth are to be shared by all. (Good)"
								],
								[
									"2",
									"Greed. Gems and precious metals, I want them all for myself. (Evil)"
								],
								[
									"3",
									"Mooch. Property, schmoperty. If I need it, I take and use it. If I don't, I leave it for someone else. (Chaotic)"
								],
								[
									"4",
									"Boundaries. Everything and everyone has its prescribed place; I respect that and expect others to do the same. (Lawful)"
								],
								[
									"5",
									"Let it Be. I don't meddle in the affairs of others if I can avoid it. They're none of my business. (Neutral)"
								],
								[
									"6",
									"Materialist. I want riches to improve my life. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"The people of the Earthspur mines are my family. I will do anything to protect them."
								],
								[
									"2",
									"A deep gnome saved my life when I was injured and alone. I owe his people a great debt."
								],
								[
									"3",
									"I must behold and preserve the natural beauty of places below the earth."
								],
								[
									"4",
									"Gems hold a special fascination for me, more than gold, land, magic, or power."
								],
								[
									"5",
									"I want to explore new depths and scale new heights."
								],
								[
									"6",
									"Someday I'm going to find the mother lode, then I'll spend the rest of my life in luxury."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I'm uncomfortable spending time under the open sky. I'd rather be indoors or underground."
								],
								[
									"2",
									"I'm not used to being around other people much and sometimes get grouchy about it."
								],
								[
									"3",
									"Good tools are more reliable than people. In a cave in, I would save a sturdy pick before a stranger."
								],
								[
									"4",
									"I jealously guard my secrets, because I think others will take advantage of me if they learn what I know."
								],
								[
									"5",
									"I am obsessed with getting rich. I always have a scheme brewing for making it big."
								],
								[
									"6",
									"I'm afraid of the dark."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Harborfolk",
			"source": "ALElementalEvil",
			"page": 4,
			"skillProficiencies": "Athletics, Sleight of Hand",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Athletics, Sleight of Hand"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of gaming set, vehicles (water)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Fishing tackle, dice set, playing card set, or Three Dragon Ante set, a set of common clothes, rowboat, and a belt containing 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are one of the hundreds of small-time fishermen and women who haul the bounty of Mulmaster's freshwater harbor to the city's markets each morning. You have spent countless days rowing in the waters in and around Mulmaster and know them and the other fisherfolk, dockworkers, and port inhabitants better than anyone. Though you have left that life behind, you still visit once in a while."
					]
				},
				{
					"name": "Özellik: Harborfolk",
					"type": "entries",
					"entries": [
						"You grew up on the docks and waters of Mulmaster Harbor. The harborfolk remember you and still treat you as one of them. They welcome you and your companions. While they might charge you for it, they'll always offer what food and shelter they have; they'll even hide you if the City Watch is after you (but not if the Hawks are). Note: This feature is a variant of the Folk Hero feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am curious. I want to know why things are the way they are and why people do the things that they do."
								],
								[
									"2",
									"I can't sing, but that never stops me from doing it, loudly. Everyone loves a good sea chanty!"
								],
								[
									"3",
									"I think the High Blade is doing a terrific job, don't you?"
								],
								[
									"4",
									"I'm very excited that the House Built on Gold is being restored. I am a zealous worshipper of Waukeen."
								],
								[
									"5",
									"I am quite superstitious. I see portents in everyday occurrences."
								],
								[
									"6",
									"I resent the rich and enjoy thwarting their plans and spoiling their fun in small ways."
								],
								[
									"7",
									"I have a sea story to fit every occasion."
								],
								[
									"8",
									"I'm a fisher, but I secretly detest eating fish. I will do anything to avoid it."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Calm. For all things, there is a tide. I set sail when it is right, and mend my nets when it is not. (Lawful)"
								],
								[
									"2",
									"Windblown. I go where the winds blow. No man or woman tells me where or when to sail. (Chaotic)"
								],
								[
									"3",
									"Aspiring. I will gain the favor of a Zor or Zora patron, maybe even one of the Blades! (Any)"
								],
								[
									"4",
									"Salty. I want people to look to me as an expert on plying Mulmaster Harbor. (Any)"
								],
								[
									"5",
									"Selfless. We are all children of the sea. I help everyone in peril afloat and ashore. (Good)"
								],
								[
									"6",
									"Let them Drown. I refuse to risk my hide to help others. They wouldn't help me if roles were reversed. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I once lost everything but my rowboat. I'll do anything to protect it."
								],
								[
									"2",
									"My brother was in the Soldiery, but he was killed. I really look up to the men and women who serve."
								],
								[
									"3",
									"The Cloaks killed my friend for spellcasting. I'll get them back somehow, someday."
								],
								[
									"4",
									"The High House of Hurting helped me when I was hurt and asked nothing in return. I owe them my life."
								],
								[
									"5",
									"I was robbed in the Zhent ghetto once. It will not happen again."
								],
								[
									"6",
									"I would do anything to protect the other harborfolk. They are my family."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I drink too much, which causes me to miss the tide."
								],
								[
									"2",
									"I killed a drunk member of the City Watch in a brawl. I am terrified that they might find out."
								],
								[
									"3",
									"I oversell myself and make promises I can't keep when I want to impress someone."
								],
								[
									"4",
									"Book learning is a waste of time. I have no patience for people who don't speak from experience."
								],
								[
									"5",
									"I almost always cheat. I can't help myself."
								],
								[
									"6",
									"I am a secret informant for the Hawks. I send them reports about everything I see and hear, even what my friends and allies are up to."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Mulmaster Aristocrat",
			"source": "ALElementalEvil",
			"page": 5,
			"skillProficiencies": "Deception, Performance",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Performance"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of artistic artisan's tools and one musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"One set of artisan's tools or musical instrument, a set of fine clothes, and a purse containing 10 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Wealthy"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"From your hilltop home, you have looked down (literally and perhaps figuratively) on the unwashed masses of Mulmaster for your entire life. Your fur-trimmed robes and training in the visual and performing arts mark you as wealthy and perhaps well-born; you are a member of the City of Danger's aristocracy. None of your immediate family members sits on the Council of Blades or is even a Zor or Zora...yet. Nevertheless, you are one of Mulmaster's elite, and whether you personally covet a higher standing or not, you are at home in the dance halls where the aristocracy gathers to plot, to scheme, to do business, to discuss the arts, and, above all, to see, and to be seen."
					]
				},
				{
					"name": "Özellik: Highborn",
					"type": "entries",
					"entries": [
						"Mulmaster is run by and for its aristocracy. Every other class of citizen in the city defers to you, and even the priesthood, Soldiery, Hawks, and Cloaks treat you with deference. Other aristocrats and nobles accept you in their circles and likely know you or of you. Your connections can get you the ear of a Zor or Zora under the right circumstances. Note: This feature is a variant of the Noble feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My ambitions are boundless. I will be a Zor or Zora one day!"
								],
								[
									"2",
									"I must always look my best."
								],
								[
									"3",
									"Beauty is everywhere. I can find it in even the homeliest person and the most horrible tragedy."
								],
								[
									"4",
									"Decorum must be preserved at all costs."
								],
								[
									"5",
									"I will not admit I am wrong if I can avoid it."
								],
								[
									"6",
									"I am extremely well-educated and frequently remind others of that fact."
								],
								[
									"7",
									"I take what I can today, because I do not know what tomorrow holds."
								],
								[
									"8",
									"My life is full of dance, song, drink, and love."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Generous. I have a responsibility to help and protect the less fortunate. (Good)"
								],
								[
									"2",
									"Loyal. My word, once given, is my bond. (Lawful)"
								],
								[
									"3",
									"Callous. I am unconcerned with any negative effects my actions may have on the lives and fortunes of others. (Evil)"
								],
								[
									"4",
									"Impulsive. I follow my heart. (Chaotic)"
								],
								[
									"5",
									"Ignorant. Explanations bore me. (Neutral)"
								],
								[
									"6",
									"Isolationist. I am concerned with the fortunes of my friends and family. Others must see to themselves. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have dedicated my wealth and my talents to the service of one of the city's many temples."
								],
								[
									"2",
									"My family and I are loyal supporters of High Blade Jaseen Drakehorn. Our fortunes are inexorably tied to hers. I would do anything to support her."
								],
								[
									"3",
									"Like many families who were close to High Blade Selfaril Uoumdolphin, mine has suffered greatly since his fall. We honor his memory in secret."
								],
								[
									"4",
									"My family plotted with Rassendyll Uoumdolphin brother usurped brother as High Blade. Betrayal is the quickest route to power."
								],
								[
									"5",
									"Wealth and power are nothing. Fulfillment can only be found in artistic expression."
								],
								[
									"6",
									"It's not how you feel, who you know, or what you can do - it's how you look, and I look fabulous."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have difficulty caring about anyone or anything other than myself."
								],
								[
									"2",
									"Having grown up with wealth, I am careless with my finances. I overspend and am overly generous."
								],
								[
									"3",
									"The ends (my advancement) justify any means."
								],
								[
									"4",
									"I must have what I want and will brook no delay."
								],
								[
									"5",
									"My family has lost everything. I must keep up appearances, lest we become a laughingstock."
								],
								[
									"6",
									"I have no artistic sense. I hide that fact behind extreme opinions and have become a trendsetter. "
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Refugee",
			"source": "ALElementalEvil",
			"page": 6,
			"skillProficiencies": "Insight, Athletics",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Athletics"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of Artisan tools"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"One of your choosing."
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A set of artisan's tools (one of your choice), a token of the life you once knew, a set of traveler's clothes, and a belt pouch containing 15 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Modest"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"Gone are the happier days of walking into the Laughing Goblin Inn after a hard day's labor. Everything has changed, and you are lucky to be alive. Back in Phlan you could count yourself among those street-wise folks who knew when to pay a bribe and who to work with to make a living. Your ability to listen to the winds of change have saved you before, and this time they allowed you to be one of the lucky few who escaped Phlan with something more than just the shirt on your back."
					]
				},
				{
					"name": "Özellik: Phlan Survivor",
					"type": "entries",
					"entries": [
						"Whatever your prior standing was, you are now one of the many refugees that have come to Mulmaster. You are able to find refuge with others from Phlan and those who sympathize with your plight. Within Mulmaster this means that you can find a place to bed down, recover, and hide from the watch with either other refugees from Phlan, or the Zhents within the ghettos. Note: This feature is a variant of the Folk Hero feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I may have lost everything I worked for most of my life, but there's work to be done, no time to linger on the past."
								],
								[
									"2",
									"I worked hard to get where I am and I refuse to let a little hardship stop me from succeeding."
								],
								[
									"3",
									"I protect those around me, you never know when one of them will be useful."
								],
								[
									"4",
									"I have always gotten ahead by giving, why change now?"
								],
								[
									"5",
									"I prepare for everything, it paid off in Phlan and it will pay off again."
								],
								[
									"6",
									"I will reclaim my home, though the path may be long, I will never give up hope."
								],
								[
									"7",
									"I never cared for personal hygiene, and am amazed that It bothers others."
								],
								[
									"8",
									"I am always willing to volunteer my services, just as long as don't have to do anything."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Justice. Corruption brought Phlan down, I will not tolerate that any longer. (Lawful)"
								],
								[
									"2",
									"Acceptance. Stability is a myth, to think you can control your future is futile. (Chaotic)"
								],
								[
									"3",
									"Hope. I am guided by a higher power and I trust that everything will be right in the end. (Good)"
								],
								[
									"4",
									"Restraint. I hate those who caused my loss. It is all I can do not to lash out at them. (Any)"
								],
								[
									"5",
									"Strength. As shown in Phlan, the strong survive. If you are weak you deserve what you get (Evil)"
								],
								[
									"6",
									"Openness. I am always willing to share my life story with anyone who will listen. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I have the chance at a new life and this time I am going to do things right."
								],
								[
									"2",
									"The Lord Regent brought this suffering upon his people. I will see him brought to justice."
								],
								[
									"3",
									"I await the day I will be able to return to my home in Phlan."
								],
								[
									"4",
									"I will never forget the debt owed to Glevith of the Welcomers. I will be ready to repay that debt when called upon."
								],
								[
									"5",
									"There was someone I cared about in Phlan, I will find out what happened to them."
								],
								[
									"6",
									"Some say my life wasn't worth saving, I will prove them wrong."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I used the lives of children to facilitate my escape from Phlan."
								],
								[
									"2",
									"I am a sucker for the underdog, and always bet on the loosing team."
								],
								[
									"3",
									"I am incapable of standing up for myself."
								],
								[
									"4",
									"I will borrow money from friends with no intention to repay it."
								],
								[
									"5",
									"I am unable to keep secrets. A secret is just an untold story."
								],
								[
									"6",
									"When something goes wrong, it's never my fault."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Cormanthor Refugee",
			"source": "ALRageOfDemons",
			"page": 5,
			"skillProficiencies": "Nature, Survival",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Nature, Survival"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"One type of artisan's tools"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Elven"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A two-person tent, artisan's tools, a holy symbol, a set of traveler's clothes, a belt pouch, 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are one of hundreds of refugees that were driven from Hillsfar or that fled the destruction of Myth Drannor and who now shelter in hidden camps under the northern eaves of the Cormanthor Forest. If you up grew in the camps, you have never been to a settlement other than the village of Elventree. As a guest of the elves, you have learned their ways and the ways of the forest. You are also a traumatized, as residual wild magic, energies released by the fall of Thultanar upon Myth Drannor, and the constant fear of raids hunting for non-humans to fight in Hillsfar's Arena have taken their toll on you, as they have on everyone in the camps."
					]
				},
				{
					"name": "Özellik: Shelter of the Elven Clergy",
					"type": "entries",
					"entries": [
						"The clerics of Elventree have vowed to care for the Cormanthor refugees. They will help you when they can, including providing you and your companions with free healing and care at temples, shrines, and other established presences in Elventree. They will also provide you (but only you) with a poor lifestyle. Note: This feature is a variant of the Acolyte feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I long for a home that never really existed, whether in the camps, Hillsfar, or Myth Drannor."
								],
								[
									"2",
									"Though I am not an elf, I am a fervent, radical worshipper of the elven gods."
								],
								[
									"3",
									"I live in the moment, knowing my life could be turned upside down any day."
								],
								[
									"4",
									"I appreciate beauty in all of its forms."
								],
								[
									"5",
									"I hate the dark elves and the Netherese for each driving the elves out of Cormanthyr in the past."
								],
								[
									"6",
									"I am a forest bumpkin who grew up in a tent in the woods and is wholly ignorant of city life."
								],
								[
									"7",
									"I was raised alongside children of many other races. I harbor no racial prejudices at all."
								],
								[
									"8",
									"The elves have just the right word for so many things that cannot be expressed as well in other languages. I pepper my speech with elven words, phrases, and sayings."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Patient. The elves have taught me to think and plan for the long-term. (Lawful)"
								],
								[
									"2",
									"Rebellious. Governments and politicians drove my family to the camps. I subtly defy authority whenever I think I can get away with it. (Chaotic)"
								],
								[
									"3",
									"Self - Absorbed. I've had to look out for number one so long that it has become second nature. (Any)"
								],
								[
									"4",
									"Wanderlust. I want to see as much of the world beyond the camps as I can. (Any)"
								],
								[
									"5",
									"Generous. I give everything I can to help those in need, regardless of who they are. (Good)"
								],
								[
									"6",
									"To the Abyss with Them. The people of Hillsfar cast me out. I won't risk my hide to help them. (Evil)"
								]
							]
						}
,
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"The elves took me in when I had nowhere else to go. In return, I do what I can to help elves in need."
								],
								[
									"2",
									"I seek revenge against the people of Hillsfar for driving my family into the forest."
								],
								[
									"3",
									"My family lost everything when they were driven from Hillsfar. I strive to rebuild that fortune."
								],
								[
									"4",
									"The forest has provided me with food and shelter. In return, I protect forests and those who dwell within."
								],
								[
									"5",
									"I am deeply, tragically in love with someone whose racial lifespan is far longer or shorter than mine."
								],
								[
									"6",
									"Members of my extended family did not make it to the camps or have been kidnapped to fight in the Arena. I search for them tirelessly."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am very uncomfortable indoors and underground."
								],
								[
									"2",
									"I am haughty. I grew up among the elves and emulate them. Other races are crude in comparison."
								],
								[
									"3",
									"Elf this, elf that. I am sick and tired of the elves."
								],
								[
									"4",
									"I am a miser. Having lost everything once before, I clutch my possessions and wealth very tightly."
								],
								[
									"5",
									"I am a moocher. I am so used to others providing for me that I have come to expect everyone to do it."
								],
								[
									"6",
									"I believe the gods have cursed me, my family, and all of the Cormanthor refugees. We are all doomed, doomed I tell you!"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Urchin",
			"source": "ALRageOfDemons",
			"page": 6,
			"skillProficiencies": "Deception, Sleight of Hand",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Sleight of Hand"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Thieves' tools, one type of musical instrument"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A battered alms box, a musical instrument, a cast-off military jacket, cap, or scarf, a set of common clothes, a belt pouch, and 10 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Poor"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"All traffic into and out of the City of Trade passes through the Hillsfar Gate, making it the ideal place for the destitute to gather to panhandle, busk, gossip, and pick pockets. You grew up on the streets in the shadow of that great steel edifice, which houses both Red Plumes and Guild Mages. Though you may have moved on, you still have friends among them, and that life has had a lasting impact on you."
					]
				},
				{
					"name": "Özellik: Red Plume and Mage Guild Contacts",
					"type": "entries",
					"entries": [
						"You made a number of friends among the Red Plumes and the Mage's Guild when you lived at the Hillsfar Gate. They remember you fondly and help you in little ways when they can. You can invoke their assistance in and around Hillsfar to obtain food, as well as simple equipment for temporary use. You can also invoke it to gain access to the low-security areas of their garrisons, halls, and encampments. Note: This feature is a variant of the Soldier feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I appreciate the simple things in life. a song, a warm meal, a sunny day. I don't need any more."
								],
								[
									"2",
									"My problems are always caused by others. I'm never to blame."
								],
								[
									"3",
									"I am afraid I could wind up back on the streets any day."
								],
								[
									"4",
									"I get along with everyone."
								],
								[
									"5",
									"I see people as marks for a con and have difficulty feeling true empathy for them."
								],
								[
									"6",
									"I have a real flair for matchmaking. I can find anyone a spouse!"
								],
								[
									"7",
									"I think money is the true measure of appreciation and affection. Everything else is talk or an act."
								],
								[
									"8",
									"I don't like having a lot of stuff, just a few simple things I need. I don't like being tied down and tend to leave things behind when I don't need them anymore."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Loyal. I never rat out any of my friends, even when the Red Plumes or the Rogues Guild ask. (Lawful)"
								],
								[
									"2",
									"Adventurous. I don't like doing the same thing every day. I crave variety. (Chaotic)"
								],
								[
									"3",
									"Strong. Only the strong survive. I respect those who are strong and powerful. (Any)"
								],
								[
									"4",
									"Witty. Brains are better than brawn. I rely on my wits and respect others who do the same. (Any)"
								],
								[
									"5",
									"Honest. Others can do what they want, but I won't lie or steal, even to feed my family. (Good)"
								],
								[
									"6",
									"Ungrateful. Those who give, only do it to make themselves feel better. I steal from them. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"The Joydancers of Lliira gave me my instrument when I really needed food. I hate them for that."
								],
								[
									"2",
									"Busking has taught me to love music above all else."
								],
								[
									"3",
									"The Rogues Guild spared me when I did a job without cutting them in. I owe them a great debt."
								],
								[
									"4",
									"I know people hate the Red Plumes, but some of them were really good to me. I help Red Plumes whenever I can, and I respect them. They're just doing what they have to do to get by in this world."
								],
								[
									"5",
									"I will be wealthy some day. My descendants will live in comfort and style."
								],
								[
									"6",
									"I know how hard life on the streets is. I do everything I can for those who have less than me."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Though I no longer live at the Gate, I am still always concerned about where I will get my next meal."
								],
								[
									"2",
									"Years of thieving have become habit. I sometimes steal from strangers without thinking about it."
								],
								[
									"3",
									"I am ashamed of my origins. I pretend I am higher-born and fear others will find out the truth."
								],
								[
									"4",
									"I think people who grew up in houses are soft, spoiled, and ungrateful. I frequently tell them so."
								],
								[
									"5",
									"I am still very uncomfortable wearing nice clothes, sleeping in a warm bed, and eating fine food."
								],
								[
									"6",
									"I do not trust anyone who has not had a hard life. "
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Merchant",
			"source": "ALRageOfDemons",
			"page": 7,
			"skillProficiencies": "Insight, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Insight, Persuasion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Vehicles (land) and vehicles (water)"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A fine set of clothes, a signet ring, a letter of introduction from your family's trading house, and a purse containing 25 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Wealthy"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"Before becoming an adventurer, you were a successful merchant operating out Hillsfar, the City of Trade. Your family operated warehouses, organized caravans, managed stores, or owned a ship and has trade contacts throughout the Moonsea region, as well as up and down the length of the Sword Coast. Perhaps they import ore, uncut gems, untreated furs, or grain into the City of Trade, or they export fine cloth, faceted gems, fine furs, or Dragon's Breath, a brandy-like liquor. Regardless, you've largely given that life up for some reason and have chosen to seek adventure instead. Nevertheless, the training you received then, and perhaps the contacts you made, serve you well as an adventurer.",
						"Choose one of the following features:"
					]
				},
				{
					"name": "Özellik: Factor",
					"type": "entries",
					"entries": [
						"Although you've left the day-to-day life of a merchant behind, your family has assigned you the services of a loyal retainer from the business, a factor, husbanding agent, seafarer, caravan guard, or clerk. This individual is a commoner who can perform mundane tasks for you such as making purchases, delivering messages, and running errands. He or she will not fight for you and will not follow you into obviously dangerous areas (such as dungeons), and will leave if frequently endangered or abused. If he or she is killed, the family assigns you another within a few days. Note: This feature is a variant of the Noble Knight's Retainers feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Alternate Özellik: Trade Contact",
					"type": "entries",
					"entries": [
						"You and your family have trade contacts such as caravan masters, shopkeepers, sailors, artisans, and farmers throughout the Moonsea region and all along the Sword Coast. Once per game session, when adventuring in either of those areas, you can use those contacts to get information about the local area or to pass a message to someone in those areas, even across the great distance between the two areas. Note: This feature is a variant of the Criminal Contact and Researcher features."
					],
					"data": {
						"isFeature": true,
						"isAlternateFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I fill my evenings with wine or mead and song."
								],
								[
									"2",
									"I greatly admire gladiators and enjoy the Arena."
								],
								[
									"3",
									"I take my wealth for granted. It seldom occurs to me that others aren't rich themselves."
								],
								[
									"4",
									"I leave broken hearts all around the Moonsea and up and down the Sword Coast."
								],
								[
									"5",
									"I work hard and seldom make time for fun."
								],
								[
									"6",
									"I am a particularly devout and pray often."
								],
								[
									"7",
									"The Red Plumes caught me once. I hate them."
								],
								[
									"8",
									"I ask a lot of questions to get information about those with whom I am working and dealing."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Frugal. I spend my money very carefully. (Lawful)"
								],
								[
									"2",
									"Profligate. I tend to spend extravagantly. (Chaotic)"
								],
								[
									"3",
									"Honest. I deal with others above board. (Any)"
								],
								[
									"4",
									"Sharp. I seek to make the best deal possible. (Any)"
								],
								[
									"5",
									"Charitable. I give generously to others. (Good)"
								],
								[
									"6",
									"Greedy. I do not share my wealth with others. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am fiercely loyal to those with whom I work."
								],
								[
									"2",
									"I must uphold the good name of my family."
								],
								[
									"3",
									"I will prove myself to my family as an adventurer."
								],
								[
									"4",
									"Deals are sacrosanct. I never go back on my word."
								],
								[
									"5",
									"I love making deals and negotiating agreements."
								],
								[
									"6",
									"I guard my wealth jealously."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am a braggart. I promote myself shamelessly."
								],
								[
									"2",
									"I am vain. I always wear the latest fashions."
								],
								[
									"3",
									"I am a glutton. I eat and drink to excess."
								],
								[
									"4",
									"I am a snob. I want only the finest things in life."
								],
								[
									"5",
									"I am lazy. I want others to take care of everything."
								],
								[
									"6",
									"I am overconfident. I overestimate my abilities."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Smuggler",
			"source": "ALRageOfDemons",
			"page": 8,
			"skillProficiencies": "Perception, Stealth",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Perception, Stealth"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"One racial language"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Forgery kit"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A forgery kit, a set of common clothes, a belt pouch, and 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Modest"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"Hillsfar is the City of Trade. However, the Great Law of Trade only protects \"legitimate\" trade, trade that passes through the city's sole gate, which the Red Plumes monitor and tax. And the Great Law of Humanity banishes non-humans from the city altogether. The two Great Laws create great demand and great risk for smugglers, who shepherd illicit goods and non-humans into and out of the city by secret routes. The Rogues Guild tightly controls all of this activity, taking its cut from sanctioned jobs and exacting punishment for independent jobs.",
						"Perhaps you trafficked Dragon's Breath (a brandy-like liquor) to avoid tariffs or contraband to avoid seizure, or maybe you are a human who sympathizes with the non-humans and worked as part of the network of secret routes and safe houses that helps them pass through Hillsfar. Either way, you have contacts in the smuggling community who can help you slip into and out of the city unnoticed, for a price."
					]
				},
				{
					"name": "Özellik: Secret Passage",
					"type": "entries",
					"entries": [
						"You can call on your contacts within the smuggling community to secure secret passage into or out of Hillsfar for yourself and your adventuring companions, no questions asked, and no Red Plume entanglements. Because you're calling in a favor, you can't be certain they will be able to help on your timetable or at all. Your Dungeon Master will determine whether you can be smuggled into or out of the city. In return for your passage, you and your companions may owe the Rouges Guild a favor and/or may have to pay bribes. Note: This feature is a variant of the Sailor feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"When I'm not smuggling, I gamble."
								],
								[
									"2",
									"I just love Halfling cooking and baking!"
								],
								[
									"3",
									"I party with dwarves whenever I can."
								],
								[
									"4",
									"I'm a terrible singer, but I love to do it."
								],
								[
									"5",
									"I was raised to honor Chauntea and still do."
								],
								[
									"6",
									"The blood sports of the Arena sicken me."
								],
								[
									"7",
									"I think non-humans are really interesting."
								],
								[
									"8",
									"I exaggerate the tales of my exploits."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Fair. I think everyone deserves to be treated fairly. I don't play favorites. (Lawful)"
								],
								[
									"2",
									"Impulsive. Planning is often a waste of time. No plan survives contact with reality. It's easier to dive in and deal with the consequences. (Chaotic)"
								],
								[
									"3",
									"Curious. I want to learn as much as I can about the people and places I encounter. (Any)"
								],
								[
									"4",
									"Prepared. I think success depends on preparing as much as possible in advance. (Any)"
								],
								[
									"5",
									"Respectful. I think everyone deserves to be treated with respect and dignity, regardless of their race, creed, color, or origin. (Good)"
								],
								[
									"6",
									"Corrupt. I will break the law or act dishonestly if the money is right. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am loyal to the Rogues Guild and would do anything for them."
								],
								[
									"2",
									"I love the city of Hillsfar and my fellow Hillsfarians, despite the recent problems."
								],
								[
									"3",
									"I admire the elves. I help them whenever I can."
								],
								[
									"4",
									"A gnome helped me once. I pay the favor forward."
								],
								[
									"5",
									"I enjoy tricking the Red Plumes at every opportunity."
								],
								[
									"6",
									"I smuggled agricultural goods for non-human farmers. I try to help them when I can."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"My hatred for the Red Plumes burns so brightly that I have difficulty suppressing It around them."
								],
								[
									"2",
									"The Red Plumes caught me once before, and I was branded for my crime. If they catch me again, for any offense, the punishment will be dire."
								],
								[
									"3",
									"I treat all Hillsfarans poorly. I am disgusted with their failure to revolt against the Great Law of Humanity."
								],
								[
									"4",
									"I have difficulty trusting strangers. Anyone could be a spy for the authorities."
								],
								[
									"5",
									"I am greedy. There Isn't much I won't do for money."
								],
								[
									"6",
									"I'm an informant for the Red Plumes. They let me continue my activities, so long as I pass them information about illegal activity in Hillsfar."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Secret Identity",
			"source": "ALRageOfDemons",
			"page": 9,
			"skillProficiencies": "Deception, Stealth",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Stealth"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Disguise kit, forgery kit"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A disguise kit, a forgery kit, a set of common clothes, a belt pouch, 5 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Modest"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"Even though you are a non-human, despite Hillfar's Great Law of Humanity, you continue to live in the City of Trade. You do so by maintaining a secret identity, forging documents, and wearing a disguise. Few, if any, know you aren't human. If you're a halfling or gnome, you pass as a little person or a child. If you're a half-elf, half-orc, or genasi, you disguise your non-human features. Other races use a combination of disguise and concealing clothing to hide. Your reasons for doing so are your own. Perhaps you're a dissident or the agent of a foreign power. Maybe you have a relationship with someone you cannot bear to leave. Regardless, this way of life has taken a heavy toll on you."
					]
				},
				{
					"name": "Özellik: Secret Identity",
					"type": "entries",
					"entries": [
						"You have created a secret identity that you use to conceal your true race and that offers a covering explanation for your presence in Hillsfar. In addition, you can forge documents, including official papers and personal letters, as long as you have seen an example of the kind of document or the handwriting you are trying to copy Note: This feature is a variant of the Charlatan feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Despite its problems, I love Hillsfar, it's the greatest city in the world. The only one for me."
								],
								[
									"2",
									"I move from place to place, never staying anywhere long and leaving nothing behind."
								],
								[
									"3",
									"I think flattery is the best way to direct attention away from me."
								],
								[
									"4",
									"I don't make friends easily. They're a liability I cannot afford."
								],
								[
									"5",
									"Risk and danger are exhilarate me. Pulling off schemes and deceptions is a rush."
								],
								[
									"6",
									"The First Lord is right, humans are superior. I really admire them, despite the atrocities."
								],
								[
									"7",
									"I avoid people of my own race, as well as things associated with my race, lest they give me away."
								],
								[
									"8",
									"I live for the Arena. I admire gladiators and enjoy the thrill of blood on the sands!"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Quisling. Supporting the rulers of the land and following the laws is the road to salvation. (Lawful)"
								],
								[
									"2",
									"Scoflaw. The laws and lawmakers are corrupt. I follow laws only when it suits me. (Chaotic)"
								],
								[
									"3",
									"Optimist. Everyone Is basically good. Though the government is misguided it will all be okay. (Any)"
								],
								[
									"4",
									"Secretive. I am in the habit of not talking about myself. My business is none of yours. (Any)"
								],
								[
									"5",
									"Heroic. I do everything I can to help non-humans, regardless of the personal cost to me. (Good)"
								],
								[
									"6",
									"Depraved. I have lost my moral compass. The ends justify most any means. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"The humans of HIllsfar have inflicted terrible harm on me, my family, and my race. I will have revenge."
								],
								[
									"2",
									"I am part of an underground network that smuggles non-humans into and out of the city."
								],
								[
									"3",
									"I am a partisan. I commit minor acts of defiance against the First Lord and Red Plumes when I can."
								],
								[
									"4",
									"I am a spy. I report on events in and around Hillfar."
								],
								[
									"5",
									"My secret identity is the only thing protecting me from the Arena. I will stop at nothing to maintain it."
								],
								[
									"6",
									"I am madly in love with a human who does not know my true identity, and I fear rejection if I reveal it."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"After years of denying who I am, I now despise myself and other members of my pathetic race."
								],
								[
									"2",
									"Years of hiding have made me somewhat paranoid. I trust no one."
								],
								[
									"3",
									"I've been lying so often and for so long that I can't help it anymore. I frequently lie for no reason at all."
								],
								[
									"4",
									"I am ashamed. I failed to protect a member of my family who was seized and thrown into the Area."
								],
								[
									"5",
									"I am struggling with maintaining my secret identity. I subconsciously want to get caught and therefore sometimes let my secret identity slip."
								],
								[
									"6",
									"Years of successfully deceiving others have made me cocky. I think no one can see through my lies."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Shade Fanatic",
			"source": "ALRageOfDemons",
			"page": 10,
			"skillProficiencies": "Deception, Intimidation",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Deception, Intimidation"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Forgery kit"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Netherese"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"A forgery kit, a transparent cylinder of shadow that has no opening, a signet ring, a set of fine clothes, and 15 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Modest"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You grew up at a time when the wizards of Netheril were at war with the elves of Cormanthor. You recall sitting cross-legged hearing the stories of the glorious Thultanthar, also called the Shade Enclave and the City of Shade, and aspired to study there and maybe even did, for a time. Your dreams came crashing down a few years ago when Thultanthar fell from the sky upon Myth Drannor.",
						"You know that there was a Netherese Garrison stationed near Hillsfar and have heard rumors that its downfall came from traitors within the ranks. You remain loyal to Netheril and seek other Shade loyalists and fanatics in the Cormanthor forest and the areas surrounding Hillsfar."
					]
				},
				{
					"name": "Özellik: Secret Identity",
					"type": "entries",
					"entries": [
						"You have a special way of communicating with others who feel the same way you do about the Shade. When you enter a village or larger city you can identify contact who will give you information on those that would hinder your goals and those would help you simply because of your desire to see the Shade Enclave return in all its glory. Note: This feature is a variant of the Criminal feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am a bully; I try to hide it though."
								],
								[
									"2",
									"I let my actions speak for themselves"
								],
								[
									"3",
									"I am important; I will not let anyone forget that."
								],
								[
									"4",
									"You are either with me or against me."
								],
								[
									"5",
									"I know it is only a time before I am betrayed by those I care for."
								],
								[
									"6",
									"I never understand why people get so emotional."
								],
								[
									"7",
									"They are out to get me. It is only my cunning that keeps me ahead of them"
								],
								[
									"8",
									"Everyone has a choice, the one I make is always right though."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Hope. I know even if I need do evil acts, history will be my redemption. (Chaos)"
								],
								[
									"2",
									"Dedicated. I can do anything I put my mind to (Lawful)"
								],
								[
									"3",
									"Exciting. I have found the truth of the Shadovar and want to share it with everyone. (Any)"
								],
								[
									"4",
									"Frugal. I horde my possessions knowing that someday I will be called upon to give everything I have to the cause (Any)"
								],
								[
									"5",
									"Eloquent. I use my words to sway others to my beliefs. (Any)"
								],
								[
									"6",
									"Compassionate. It is through love that others will join In our cause. (Good)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"They say the Shade broke the bonds of mortality; I want to find out how."
								],
								[
									"2",
									"The whispers in my head remind me that there is power to be found in the shadows."
								],
								[
									"3",
									"For the glory of Netheril, I will grow in power."
								],
								[
									"4",
									"I once lived in Hillsfar, I was chased out before I was able to say farewell."
								],
								[
									"5",
									"My true love was a killed by the Red Plumes; I plot to make them suffer."
								],
								[
									"6",
									"I had a loved one die in the arena at Hillsfar; I am out to prove I am stronger than them!"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I always over exaggerate my abilities."
								],
								[
									"2",
									"I cannot bear to let those I care for out of my sight."
								],
								[
									"3",
									"I am incapable of standing up for myself."
								],
								[
									"4",
									"The group I am with has committed atrocities; I am always worried their actions will become public."
								],
								[
									"5",
									"I always enjoy a good mug of ale... or five."
								],
								[
									"6",
									"I know what I do is wrong, but am afraid to speak up about it."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Trade Sherrif",
			"source": "ALRageOfDemons",
			"page": 11,
			"skillProficiencies": "Investigation, Persuasion",
			"entries": [
				{
					"name": "Beceri Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Investigation, Persuasion"
					]
				},
				{
					"name": "Alet Uzmanlıkları",
					"type": "entries",
					"entries": [
						"Thieves' tools"
					]
				},
				{
					"name": "Diller",
					"type": "entries",
					"entries": [
						"Elven"
					]
				},
				{
					"name": "Ekipman",
					"type": "entries",
					"entries": [
						"Thieves' tools, a gray cloak, Sherrif's insignia (badge) a set of fine clothes, and 17 gp"
					]
				},
				{
					"name": "Lifestyle",
					"type": "entries",
					"entries": [
						"Modest"
					]
				},
				{
					"name": "Overview",
					"type": "entries",
					"entries": [
						"You are one of the many people that make sure the trade routes are clear at ALL times. You assure that the Great Law of Trade is followed at all costs. You work by yourself or in groups to quell bandits and brigands who might stop trade routes from going through. You investigate potential ambushes and possible rumors as to someone wanting to rob or stop caravans. You are as much an investigator as you are law enforcement.",
						"You are able to go into a town/village around the Hillsfar area and find a contact that is willing to give you information from rumor to fact. This sometimes comes at a cost of a minor bribe of 1-9 silver pieces."
					]
				},
				{
					"name": "Özellik: Investigative Services",
					"type": "entries",
					"entries": [
						"You are part of a small force outside of Hillsfar You have a special way of communicating with others and they seem to be at ease around you. You can invoke your rank to allow you access to a crime scene or to requisition equipment or horses on a temporary basis. When you enter a town or village around Hillsfar you can identify a contact who will give you information on the local rumors and would help you simply because of your desire to get answers and information for anyone wanting to disrupt trade. Note: This feature is a variant of the soldier feature."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
									"d8",
									"Kişilik Özelliği"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I am always polite and respectful"
								],
								[
									"2",
									"I let my actions speak for themselves"
								],
								[
									"3",
									"I am haunted by my past having seen the murder of a close friend or family member and it is the one case I always needed to solve but have not been able to."
								],
								[
									"4",
									"I am quick to judge and slow to vindicate"
								],
								[
									"5",
									"I can be very persuasive and am able to ask quest ions where others might not be able to."
								],
								[
									"6",
									"I have a quirky personality that seems to take others off their guard."
								],
								[
									"7",
									"My sense of humor is considered by most to be awkward."
								],
								[
									"8",
									"Everyone has a choice, and they can always make the right choice, mine!"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"İdeal"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"Hope. my job is to speak for the victim (Good)"
								],
								[
									"2",
									"Dedicated. Once I start an investigation, until told to do so, I do not quit, not matter where it leads. (Lawful)"
								],
								[
									"3",
									"Nation. My city, nation, or people are all that matter. (Any)"
								],
								[
									"4",
									"Mercenary. When I do investigations, I expect answers immediately. (Any)"
								],
								[
									"5",
									"Eloquent. I use my words to sway others to give me answers. (Good)"
								],
								[
									"6",
									"Might. It is through threats and force that I get my answers. (Lawful)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Bağ"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"To this day an unsolved case will always leave me haunted and bother me."
								],
								[
									"2",
									"Through the might of my personality I will solve an investigation or puzzle."
								],
								[
									"3",
									"It is my right to believe what I will, just try and stop me."
								],
								[
									"4",
									"I need to prove my worth to my fellow Sherrifs"
								],
								[
									"5",
									"Someone I cared for died under suspicious circumstances. I will find out what happened to them and bring their killer to justice."
								],
								[
									"6",
									"I speak for those that cannot speak for themselves."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
									"d6",
									"Kusur"
							],
							"colStyles": [
									"col-xs-1 text-align-center",
									"col-xs-11"
							],
							"rows": [
								[
									"1",
									"I always over exaggerate my abilities."
								],
								[
									"2",
									"I cannot bear to let those I care for out of my sight."
								],
								[
									"3",
									"I took a bribe to tank an investigation and I would do anything to keep it secret."
								],
								[
									"4",
									"I have little respect for those that are of \"low\" intelligence/race."
								],
								[
									"5",
									"I always enjoy a good mug of ale... or five to cover up my past."
								],
								[
									"6",
									"I speak for the First Lord of Hillsfar and make sure everyone knows it."
								]
							]
						}
					]
				}
			]
		}
	]
}
