{
	"basicitem": [
		{
			"name": "Hatalı Girdi",
			"type": "",
			"axe": false,
			"weapon": false,
			"weaponCategory": "",
			"rarity": "",
			"value": "10gp",
			"weight": "4",
			"dmg1": "1d8",
			"dmg2": "1d10",
			"dmgType": "S",
			"property": [
				"V"
			],
			"source": "PHB",
			"page": 149
		}
	],
	"itemProperty": [
		{
			"abbreviation": "A",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Cephane",
					"entries": [
						"Cephane özelliği olan bir silahla menzilli saldırıyı sadece o silahtan atacak cephanen varsa kullanabilirsin. Silahla her saldırışında, bir parça cephane harcarsın. Cephaneyi sadak, kutu, veya başka bir kaptan çıkarma saldırının bir parçası sayılır (tek elli bir silahı kurma boş bir el gerektirir). Savaşın sonunda, savaş alanını 1 dakika aradıktan sonra harcanan cephanenin yarısını bulabilirsin."
					]
				},
				"Eğer cephane özelliği olan bir silahı yakın dövüş saldırısı yapmak için kullanırsan, silahı doğaçlama silah sayarsın. Bir sapan bu şekilde kullanılabilmek için dolu olmalıdır."
			]
		},
		{
			"abbreviation": "F",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Beceri",
					"entries": [
						"Bir beceri silahıyla saldırı yaparken, bunun saldırı ve hasar zarı için Kuvvet ya da Çeviklik bonusunu kullanabilirsin. Her iki zar içinde aynı bonusu kullanırsın."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Ağır",
					"entries": [
						"Küçük varlıkların ağır silahlarla saldırı zarları dezavantajlı olur. Bir ağır silahın boyutu ve ağırlığı bunu Küçük boyda bir varlığın etkili bir şekilde kullanmasına engel olur."
					]
				}
			]
		},
		{
			"abbreviation": "L",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Hafif",
					"entries": [
						"Hafif bir silah küçüktür ve kolay tutulur, bu da onu iki silahla birlikte savaşmak için ideal yapar."
					]
				}
			]
		},
		{
			"abbreviation": "LD",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Kurmalı",
					"entries": [
						"Bu silahı kurmak için gereken zamandan dolayı, normalde yapabileceğin saldırı sayısına bakılmaksızın, eylemini, bonus eylemini, veya reaksiyonunu kullanıp onunla saldırı yaptığında sadece bir saldırı yapabilirsin."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Erişim",
					"entries": [
						"Bu silah onunla saldırdığında erişim alanına 5 fit ekler. Bu özellik erişim silahları ile fırsat saldırıları için erişim alanını da belirler."
					]
				}
			]
		},
		{
			"abbreviation": "S",
			"source": "PHB",
			"page": 147,
			"name": "özel"
		},
		{
			"abbreviation": "T",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Fırlatma",
					"entries": [
						"Eğer bir silah fırlatma özelliğine sahipse, bu silahı kullanarak bir menzilli saldırı yapabilirsin. Eğer silah bir yakın dövüş silahıysa, o silahla yakın dövüş saldırısı için saldırı ve hasar zarlarında hangi yetenek bonusunu kullanırsan, bu menzilli saldırı için de aynı yetenek bonusunu kullanırsın. Örneğin, eğer bir el baltası fırlatırsan, Kuvvet kullanırsın, ama bir hançer fırlatırsan, Kuvvet ya da Çeviklik kullanabilirsin, çünkü hançerin beceri özelliği vardır."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Çift El",
					"entries": [
						"Bu silahın kullanımı iki elini de gerektirir. Bu özellik sadece silahla saldırırken dikkate alınır, onu tutarken değil."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Değişken",
					"entries": [
						"Bu silah tek ya da çift elle kullanılabilir. Bu özelliğin yanında parantez içinde, bu silah yakın dövüş saldırısı için çift elle kullanılırsa vereceği hasar gösterilir."
					]
				}
			]
		}
	],
	"itemType": [
		{
			"abbreviation": "A",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Cephane",
					"entries": [
						"Cephane özelliği olan bir silahla menzilli saldırıyı sadece o silahtan atacak cephanen varsa kullanabilirsin. Silahla her saldırışında, bir parça cephane harcarsın. Cephaneyi sadak, kutu, veya başka bir kaptan çıkarma saldırının bir parçası sayılır (tek elli bir silahı kurma boş bir el gerektirir). Savaşın sonunda, savaş alanını 1 dakika aradıktan sonra harcanan cephanenin yarısını bulabilirsin."
					]
				},
				"Eğer cephane özelliği olan bir silahı yakın dövüş saldırısı yapmak için kullanırsan, silahı doğaçlama silah sayarsın. Bir sapan bu şekilde kullanılabilmek için dolu olmalıdır."
			]
		},
		{
			"abbreviation": "INS",
			"source": "PHB",
			"page": 154,
			"name": "Instrument",
			"entries": [
				"If you have proficiency with a given musical instrument, you can add your proficiency bonus to any ability checks you make to play music with the instrument.",
				"A bard can use a musical instrument as a spellcasting focus, substituting it for any material component that does not list a cost.",
				"Each type of musical instrument requires a separate proficiency."
			]
		},
		{
			"abbreviation": "R",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Range",
					"entries": [
						"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second indicates the weapon's maximum range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range."
					]
				}
			]
		},
		{
			"abbreviation": "SHP",
			"source": "DMG",
			"page": 119,
			"name": "Vehicle",
			"entries": [
				{
					"type": "entries",
					"name": "Crew",
					"entries": [
						"A ship needs a crew of skilled hirelings to function. As per the Player's Handbook, one skilled hireling costs at least 2 gp per day. The minimum number of skilled hirelings needed to crew a ship depends on the type of vessel.",
						"You can track the loyalty of individual crew members or the crew as a whole using the optional loyalty rules in chapter 4 of the Dungeon Master's Guide. If at least half the crew becomes disloyal during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave the ship and never return."
					]
				},
				{
					"type": "entries",
					"name": "Passengers",
					"entries": [
						"The table indicates the number of Small and Medium passengers the ship can accommodate.",
						"Accommodations consist of shared hammocks in tight quarters. A ship outfitted with private accommodations can carry one-fifth as many passengers.",
						"A passenger is usually expected to pay 5 sp per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 gp per day."
					]
				},
				{
					"type": "entries",
					"name": "Cargo",
					"entries": [
						"The maximum tonnage the ship can carry."
					]
				},
				{
					"type": "entries",
					"name": "Damage Threshold",
					"entries": [
						"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the damage threshold is considered superficial and doesn't reduce the ship's hit points"
					]
				},
				{
					"type": "entries",
					"name": "Ship Repair",
					"entries": [
						"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 hit point of damage requires 1 day and costs 20 gp for materials and labor."
					]
				}
			]
		}
	]
}