{
	"basicitem": [
		{
			"name": "Hatalı Girdi",
			"type": "",
			"axe": false,
			"weapon": false,
			"weaponCategory": "",
			"rarity": "",
			"value": "10gp",
			"weight": "4",
			"dmg1": "1d8",
			"dmg2": "1d10",
			"dmgType": "S",
			"property": [
				"V"
			],
			"source": "PHB",
			"page": 149
		}
	],
	"itemProperty": [
		{
			"abbreviation": "A",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield."
					]
				},
				"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way."
			]
		},
		{
			"abbreviation": "AF",
			"source": "DMG",
			"page": 267,
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. The ammunition of a firearm is destroyed upon use."
					]
				},
				"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way."
			]
		},
		{
			"abbreviation": "BF",
			"source": "DMG",
			"page": 267,
			"entries": [
				{
					"type": "entries",
					"name": "Burst Fire",
					"entries": [
						"A weapon that has the burst fire property can make a single-target attack, or it can spray a 10-foot-cube area within normal range with shots. Each creature in the area must succeed on a DC 15 Dexterity saving throw or take the weapon's normal damage. This action uses ten pieces of ammunition."
					]
				}
			]
		},
		{
			"abbreviation": "F",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Finesse",
					"entries": [
						"When making an attack with a finesse weapon, you use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both rolls."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Heavy",
					"entries": [
						"Small creatures have disadvantage on attack rolls with heavy weapons. A heavy weapon's size and bulk make it too large for a Small creature to use effectively."
					]
				}
			]
		},
		{
			"abbreviation": "L",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Light",
					"entries": [
						"A light weapon is small and easy to handle, making it ideal for use when fighting with two weapons."
					]
				}
			]
		},
		{
			"abbreviation": "LD",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Loading",
					"entries": [
						"Because of the time required to load this weapon, you can fire only one piece of ammunition from it when you use an action, bonus action, or reaction to fire it, regardless of the number of attacks you can normally make."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Reach",
					"entries": [
						"This weapon adds 5 feet to your reach when you attack with it. This property also determines your reach for opportunity attacks with a reach weapon."
					]
				}
			]
		},
		{
			"abbreviation": "RLD",
			"source": "DMG",
			"page": 267,
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"A limited number of shots can be made with a weapon that has the reload property. A character must then reload it using an action or a bonus action (the character's choice)."
					]
				}
			]
		},
		{
			"abbreviation": "S",
			"source": "PHB",
			"page": 147,
			"name": "special"
		},
		{
			"abbreviation": "T",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Thrown",
					"entries": [
						"If a weapon has the thrown property, you can throw the weapon to make a ranged attack. If the weapon is a melee weapon, you use the same ability modifier for that attack roll and damage roll that you would use for a melee attack with the weapon. For example, if you throw a handaxe, you use your Strength, but if you throw a dagger, you can use either your Strength or your Dexterity, since the dagger has the finesse property."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Two-Handed",
					"entries": [
						"This weapon requires two hands to use. This property is relevant only when you attack with the weapon, not when you simply hold it."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"source": "PHB",
			"page": 147,
			"entries": [
				{
					"type": "entries",
					"name": "Versatile",
					"entries": [
						"This weapon can be used with one or two hands. A damage value in parentheses appears with the property—the damage when the weapon is used with two hands to make a melee attack."
					]
				}
			]
		}
	],
	"itemType": [
		{
			"abbreviation": "A",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield."
					]
				},
				"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way."
			]
		},
		{
			"abbreviation": "AF",
			"source": "DMG",
			"page": 267,
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. The ammunition of a firearm is destroyed upon use."
					]
				},
				"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way."
			]
		},
		{
			"abbreviation": "AT",
			"source": "PHB",
			"page": 154,
			"name": "Artisan Tools",
			"entries": [
				"These special tools include the items needed to pursue a craft or trade. Proficiency with a set of artisan's tools lets you add your proficiency bonus to any ability checks you make using the tools in your craft. Each type of artisan's tools requires a separate proficiency."
			]
		},
		{
			"abbreviation": "GS",
			"source": "PHB",
			"page": 154,
			"name": "Gaming Set",
			"entries": [
				"If you are proficient with a gaming set, you can add your proficiency bonus to ability checks you make to play a game with that set. Each type of gaming set requires a separate proficiency."
			]
		},
		{
			"abbreviation": "INS",
			"source": "PHB",
			"page": 154,
			"name": "Instrument",
			"entries": [
				"If you have proficiency with a given musical instrument, you can add your proficiency bonus to any ability checks you make to play music with the instrument.",
				"A bard can use a musical instrument as a spellcasting focus, substituting it for any material component that does not list a cost.",
				"Each type of musical instrument requires a separate proficiency."
			]
		},
		{
			"abbreviation": "R",
			"source": "PHB",
			"page": 146,
			"entries": [
				{
					"type": "entries",
					"name": "Range",
					"entries": [
						"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second indicates the weapon's maximum range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range."
					]
				}
			]
		},
		{
			"abbreviation": "TG",
			"source": "PHB",
			"page": 146,
			"name": "Trade Good",
			"entries": [
				"Most wealth is not in coins. It is measured in livestock, grain, land, rights to collect taxes, or rights to resources (such as a mine or a forest).",
				"Guilds, nobles, and royalty regulate trade. Chartered companies are granted rights to conduct trade along certain routes, to send merchant ships to various ports, or to buy or sell specific goods. Guilds set prices for the goods or services that they control, and determine who may or may not offer those goods and services. Merchants commonly exchange trade goods without using currency."
			]
		},
		{
			"abbreviation": "SHP",
			"source": "DMG",
			"page": 119,
			"name": "Vehicle",
			"entries": [
				{
					"type": "entries",
					"name": "Crew",
					"entries": [
						"A ship needs a crew of skilled hirelings to function. As per the Player's Handbook, one skilled hireling costs at least 2 gp per day. The minimum number of skilled hirelings needed to crew a ship depends on the type of vessel.",
						"You can track the loyalty of individual crew members or the crew as a whole using the optional loyalty rules in chapter 4 of the Dungeon Master's Guide. If at least half the crew becomes disloyal during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave the ship and never return."
					]
				},
				{
					"type": "entries",
					"name": "Passengers",
					"entries": [
						"The table indicates the number of Small and Medium passengers the ship can accommodate.",
						"Accommodations consist of shared hammocks in tight quarters. A ship outfitted with private accommodations can carry one-fifth as many passengers.",
						"A passenger is usually expected to pay 5 sp per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 gp per day."
					]
				},
				{
					"type": "entries",
					"name": "Cargo",
					"entries": [
						"The maximum tonnage the ship can carry."
					]
				},
				{
					"type": "entries",
					"name": "Damage Threshold",
					"entries": [
						"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the damage threshold is considered superficial and doesn't reduce the ship's hit points"
					]
				},
				{
					"type": "entries",
					"name": "Ship Repair",
					"entries": [
						"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 hit point of damage requires 1 day and costs 20 gp for materials and labor."
					]
				}
			]
		}
	]
}