{
	"feat": [
		{
			"name": "Aktör",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Taklit ve tiyatrodaki yeteneğin sayesinde şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Kendini başka bir kişi olarak göstermeye çalışırken atacağın Karizma ({@skill Aldatma}) ve Karizma ({@skill Performans}) zarlarında avanatajın olur.",
						"Başka bir kişinin konuşmasını yada bir varlığın seslerini taklit edebilirsin. En az 1 dakika boyunca kişiyi konuşurken dinlemiş yada varlığı sesi çıkarırken duymuş olmalısın. Senin Karizma ({@skill Aldatma}) zarına karşı atılmış başarılı bir Akıl ({@skill Sezgi}) zarı ile etkinin sahte olduğu anlaşılabilir."
					]
				}
			],
			"ability": {
				"cha": 1
			}
		},
		{
			"name": "Tetikte",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Daima tehlikeye karşı tetiktesindir, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Öncelik zarlarında +5 bonusun olur.",
						"Bilinçli olduğun sürece sürprize uğrayamazsın.",
						"Diğer varlıklar senin tarafından görülmemiş olmaktan dolayı sana karşı saldırılarında avantaj almazlar."
					]
				}
			]
		},
		{
			"name": "Atlet",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Şu özellikleri kazanmak için kapsamlı bir fiziksel eğitimden geçtin:",
				{
					"type": "list",
					"items": [
						"Yerdeyken ayağa kalkmak sadece 5 feet hareket kullanır.",
						"Tırmanma sana fazladan harekete mal olmaz.",
						"10 feet yerine sadece 5 feet giderek koşup uzun atlama yada yüksek atlama yapabilirsin."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Hücumcu",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Eylemini Depar için kullandığında, bonus eylemin ile bir yakın dövüş silahı saldırısı yapabilir yada bir varlığı itebilirsin.",
				"Eğer bu bonus eylemi kullanmadan hemen önce düz hizada en az 10 feet gidersen, ya saldırının hasar zarına +5 alırsın (saldırı yapmayı seçip vurursan) yada varlığı 10 feet itersin (eğer itmeyi seçip başarılı olursan)."
			]
		},
		{
			"name": "Arbalet Uzmanı",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Arbalet ile kapsamlı alıştırmaların sayesinde şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Uzman olduğun arbaletlerde Kurmalı özelliğini yoksayarsın.",
						"Düşman bir varlığın 5 feet yakınında olması menzilli saldırı zarlarında dezavantaj vermez.",
						"Saldırı eylemini kullanıp tek elli bir silah ile saldırdığında, bonus eylemini kullanıp tuttuğun bir el arbaleti ile saldırı yapabilirsin."
					]
				}
			]
		},
		{
			"name": "Savunma Düellocusu",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Uzman olduğun bir beceri silahı tutarken başka bir varlık sana yakın dövüş saldırısı ile vurursa, reaksiyonunu kullanıp o saldırıya karşı AC'ne uzmanlık bonusunu ekleyerek potansiyel olarak saldırının seni ıskalamasını sağlayabilirsin."
			]
		},
		{
			"name": "Çift Kuşanan",
			"source": "PHB",
			"page": 165,
			"entries": [
				"İki silah ile dövüşme tekniğinde uzmanlaşıp şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Her elinde ayrı bir yakın dövüş silahı tutarken AC'ne +1 bonus alırsın.",
						"Kullandığın silahlar hafif olmasa da iki silahlı dövüşebilirsin.",
						"Normalde tek silah çekebilirken sen iki silahı aynı anda çekebilirsin."
					]
				}
			]
		},
		{
			"name": "Zindan Araştırmacısı",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Çoğu zindanda bulunan gizli kapılara ve tuzaklara dikkat ederek şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Gizli kapıların varlığını tespit etmek için atacağın Akıl ({@skill Algılama}) ve Zeka ({@skill Araştırma}) zarlarında avantajın olur.",
						"Tuzaklara karşı direnmek yada kaçınmak için atacağın kurtulma zarlarında avantajın olur.",
						"Tuzaklardan gelen hasarlara karşı direncin olur."
					]
				}
			]
		},
		{
			"name": "Sağlam",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Sert ve dayanıklı olarak şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"HP yenilemek için HD attığında, zardan yenileyeceğin minimum HP Dayanıklılık bonusunun iki katı (en az 2) olur."
					]
				}
			],
			"ability": {
				"con": 1
			}
		},
		{
			"name": "Elemental Üstadı",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Bu hüneri kazandığında şunlardan bir hasar tipi seç: asit, soğuk, ateş, yıldırım, yada ses.",
				"Kullandığın büyüler bu hasar tipine olan direnci yoksayar. Ek olarak bu hasar tipinde hasar veren bir büyü için hasar zarı attığında, zarda gelen 1'leri 2 sayabilirsin.",
				"Bu hüneri birden çok kez seçebilirsin. Her seferinde farklı bir hasar tipi seçmen gerekir."
			]
		},
		{
			"name": "Boğuşan",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Yakın mesafe boğuşma ve tutma becerilerini geliştirdin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Tuttuğun bir varlığa karşı saldırı zarlarında avantajın olur.",
						"Eylemini kullanıp tuttuğun bir varlığı sabitlemeye çalışabilirsin. Bunun için bir tutma zarı daha at. Başarılı olursan sen ve varlık tutma sona erene kadar kısıtlanırsınız."
					]
				}
			]
		},
		{
			"name": "Büyük Silah Üstadı",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Silahının ağırlığını avantajına kullanmayı öğrendin, ivmesi ile darbelerini güçlendirebilirsin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Sıranda bir yakın dövüş silahı ile kritik vurduğunda yada bir varlığı 0 HP'ye düşürdüğünde bonus eylem olarak bir yakın dövüş saldırısı daha yapabilirsin.",
						"Uzman olduğun ağır bir silah ile yakın dövüş saldırısı yapmadan önce, saldırı zarına -5 almayı seçebilirsin. Eğer saldırı vurursa, saldırının hasarına +10 eklersin."
					]
				}
			]
		},
		{
			"name": "Şifacı",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Yetenekli bir hekimsin, yaraları çabucak sarıp dostlarını yeniden dövüşe sokabilirsin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Ölmekte olan bir varlığı stabilize etmek için bir şifacı kiti kullandığında varlık aynı zamanda 1 HP yeniler.",
						"Eylem olarak, şifacı kitinin 1 kullanımını harcayıp bir varlığı {@dice 1d6+4} + maksimum HD sayısı kadar HP iyileştirirsin. Varlık bu hüner ile kısa yada uzun dinlenme bitirmeden yeniden iyileşemez."
					]
				}
			]
		},
		{
			"name": "Ağır Zırhlı",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Ağır zırhların kullanımınında eğitim aldın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Ağır zırhlar ile uzmanlık kazanırsın."
					]
				}
			],
			"ability": {
				"str": 1
			}
		},
		{
			"name": "Ağır Zırh Üstadı",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"entries": [
				"Diğerlerini öldürebilecek saldırıları zırhın ile saptırmayı öğrendin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Ağır zırh giyerken büyüsüz silahlardan aldığın ezme, delme ve kesme hasarı 3 azalır."
					]
				}
			],
			"ability": {
				"str": 1
			}
		},
		{
			"name": "İlham Verici Lider",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"10 dakika harcayarak dostlarına ilham verip savaşma azimlerini artırırsın. Bunu yaptığında 30 feet çevrende seni anlayabilen ve gören yada duyan 6'ya kadar dost varlık (buna kendini de dahil edebilirsin) seç. Her varlık senin seviyen + Karizma bonusun kadar geçici HP kazanır. Bir varlık kısa yada uzun dinlenme bitirmeden bu hünerden yeniden geçici HP kazanamaz."
			]
		},
		{
			"name": "Keskin Zihin",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Olağanüstü hassasiyetle zamanı, yönü ve detayı takip edebilen bir zihnin var. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Daima hangi yönün kuzey olduğunu bilirsin.",
						"Daima bir sonraki gün doğumu yada batımına kalan saati bilirsin.",
						"Son ay içinde gördüğün yada duyduğun herşeyi doğru bir şekilde hatırlarsın."
					]
				}
			],
			"ability": {
				"int": 1
			}
		},
		{
			"name": "Hafif Zırhlı",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Hafif zırhların kullanımınında ustalaşmak için eğitim aldın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Hafif zırhlarla uzmanlık kazanırsın."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Dilbilimci",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Dilleri ve kodları araştırdın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Seçeceğin 3 dili öğren.",
						"Başarılı bir şekilde yazılı kodlar oluşturabilirsin. Diğerlerinin kodu çözebilmesi için ya sen öğretirsin, ya Zeka zarı atarlar (DC Zeka skorun + uzmanlık bonusundur), yada büyü yardımı alırlar."
					]
				}
			],
			"ability": {
				"int": 1
			}
		},
		{
			"name": "Şanslı",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Tam zamanında kendini gösteren açıklanamaz bir şansın var.",
				"3 şans puanın var. Ne zaman bir saldırı, beceri yada kurtulma zarı atsan bir şans puanı harcayıp fazladan bir d20 atabilirsin. Şans puanını zarı attıktan sonra harcamaya karar verebilirsin, ama sonuç açıklanmadan önce olmalı. Hangi d20'nin saldırı, beceri yada kurtulma zarı için kullanılacağına sen karar verirsin.",
				"Sana karşı bir saldırı yapıldığında da şans puanı harcayabilirsin. d20'lik bir zar at ve sonra saldırının hangi zarı kullanacağına karar ver. Eğer birden fazla varlık bir sonucu etkilemek için şans puanı harcarsa, puanlar birbirini iptal eder, fazladan bir zar atılmaz.",
				"Harcadığın şans puanları uzun dinlenme bitirdiğinde yenilenir."
			]
		},
		{
			"name": "Büyücü Avcısı",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Büyü kullanıcılarına karşı yakın dövüş teknikleri üzerine çalıştın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"5 feet yakınındaki bir varlık büyü yaptığında, reaksiyonunu kullanarak o varlığa bir yakın dövüş silahı saldırısı yapabilirsin.",
						"Bir büyüye konsantre olan bir varlığa hasar verdiğinde, o varlık konsantrasyonunu korumak için attığı kurtulma zarında dezavantajlı olur.",
						"5 feet yakınındaki bir varlık tarafından kullanılan büyülere karşı atacağın kurtulma zarlarında avantajın olur."
					]
				}
			]
		},
		{
			"name": "Büyü Öğrencisi",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Bir sınıf seç: {@filter ozan|spells|level=0;1|class=bard}, {@filter rahip|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock}, yada {@filter büyücü|spells|level=0;1|class=wizard}. O sınıfın büyü listesinden iki cantrip seçip öğrenebilirsin.",
				"Ek olarak aynı listeden bir 1. seviye büyü seç. O büyüyü öğrenirsin ve en düşük seviyede kullanabilirsin. Kullandığında, bu özellik ile yeniden kullanabilmek için uzun dinlenme bitirmen gerekir.",
				"Bu büyüler için büyü yapma yeteneğin seçtiğin sınıfa göre değişir: {@filter ozan|spells|level=0;1|class=bard}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, yada {@filter warlock|spells|level=0;1|class=warlock} için Karizma; {@filter rahip|spells|level=0;1|class=cleric} yada {@filter druid|spells|level=0;1|class=druid} için Akıl; yada {@filter büyücü|spells|level=0;1|class=wizard} için Zeka."
			]
		},
		{
			"name": "Askeri Üstat",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Özel dövüş manevraları yapmanı sağlayan askeri eğitimin var. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Savaşçı sınıfının {@class Savaşçı|phb|Savaş Üstadı|Savaş Üstadı|phb|Savaş Modeli 3} modeli için mevcut olan manevralardan 2 tane seçersin. Eğer manevra hedefinin kurtulma zarı atmasını gerektiriyorsa, kurtulma zarı DC'si 8 + uzmanlık bonusun + Kuvvet yada Çeviklik bonusun (senin seçimin) olur.",
						"Eğer üstünlük zarın varsa mevcut havuza bir tane daha eklersin; yoksa, bir üstünlük zarın olur, buda d6'dır. Bu zar manevralarını yapmanı sağlar. Bir üstünlük zarı onu kullandığında harcanır. Harcanmış üstünlük zarını kısa yada uzun dinlenme bitirdiğinde yenilersin."
					]
				}
			]
		},
		{
			"name": "Orta Zırh Üstadı",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Orta zırhlarla hareket alıştırmaları yaptın ve şu özellikleri kazandın:",
				{
					"type": "list",
					"items": [
						"Orta zırh giyme Çeviklik ({@skill Gizlenme}) zarlarında dezavantaj vermez.",
						"Orta zırh giyerken eğer Çevikliğin 16 veya üzeri ise AC'ne 2 yerine 3 bonus ekleyebilirsin."
					]
				}
			]
		},
		{
			"name": "Hareketli",
			"source": "PHB",
			"page": 168,
			"entries": [
				"İstisnai bir hıza ve çevikliğe sahipsin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Hızın 10 feet artar.",
						"Depar eylemini kullandığında, o sıra için zorlu yüzeyler sana fazladan harekete mal olmaz.",
						"Bir varlığa yakın dövüş saldırısı yaptığında, vursan da ıskalasan da sıranın sonuna kadar o varlıktan fırsat saldırısı tetiklemezsin."
					]
				}
			]
		},
		{
			"name": "Orta Zırhlı",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"entries": [
				"Orta zırhlar ve kalkanların kullanımınında ustalaşmak için eğitimden geçtin, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Orta zırhlar ve kalkanlarla uzmanlık kazanırsın."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Binekli Savaşçı",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Bineğin üzerindeyken yüzleşmesi tehlikeli bir rakipsin. Binek üzerindeyken ve bilinçsiz değilken şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Bineğinden daha küçük olan tüm bineksiz varlıklara karşı yakın dövüş saldırılarında avantajın olur.",
						"Bineğine gelen bir saldırının seni hedef almasını sağlayabilirsin.",
						"Eğer bineğin yarı hasar almak için Çeviklik kurtulma zarı atabileceği bir etkiye maruz kalınca, başarılı olursa hiç hasar almaz ve başarısız olursa sadece yarı hasar alır."
					]
				}
			]
		},
		{
			"name": "Gözlemci",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Çevrendeki detayları hızlıca farkederek şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Eğer bir varlık senin anladığın bir dilde konuşurken ağzını görebiliyorsan, dudaklarını okuyarak ne dediğini anlayabilirsin.",
						"Pasif Akıl ({@skill Algılama}) ve pasif Zeka ({@skill İnceleme}) skorlarına +5 bonusun olur."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Kargı Üstadı",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Erişimli silahlarla düşmanlarını uzakta tutabilirsin. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Baltalı kargı yada asa ile Saldırı eylemini kullandığında, bonus eylem kullanarak silahın diğer ucuyla bir yakın dövüş saldırısı daha yapabilirsin. Bu saldırı asıl saldırı ile aynı yetenek bonusunu kullanır. Bu saldırı için silahın hasar zarı d4'tür ve hasar ezme hasarı verir.",
						"Baltalı kargı, kargı, yada asa kullanırken erişimine giren diğer varlıklar senden fırsat saldırısı tetikler."
					]
				}
			]
		},
		{
			"name": "Dirençli",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Bir yetenek skoru seç. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Seçilen yetenek ile atacağın kurtulma zarlarında uzmanlık kazanırsın."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"textreference": true
					}
				]
			}
		},
		{
			"name": "Ritüel Büyü Kullanıcısı",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"entries": [
				"Ritüel olarak kullanabileceğin birkaç büyü öğrendin. Bu büyüler kullanırken elinde olması gereken bir ritüel kitabında yazılı olur.",
				"Bu hüneri seçtiğinde, seçeceğin iki 1. seviye büyü içeren bir ritüel kitabı elde edersin. Şu sınıflardan birini seç: ozan, rahip, druid, sorcerer, warlock, yada büyücü. Büyülerini o sınıfın büyü listesinden seçmen ve büyülerin ritüel etiketine sahip olması gerekir. Seçtiğin sınıf aynı zamanda bu büyüler için büyü yapma yeteneğini de belirler: ozan, sorcerer, yada warlock için Karizma; rahip yada druid için Akıl; yada büyücü için Zeka.",
				"Bir büyülü tomar yada büyücü kitabı gibi yazılı şekilde bir büyüye rastlarsan, onu ritüel kitabına eklemen mümkündür. Büyü, seçtiğin sınıfın listesinde olmalı, büyünün seviyesi senin seviyenin yarısından (üste yuvarlanır) fazla olmamalı, ve ritüel etiketine sahip olmalıdır. Bu ritüel kitabına büyü kopyalama süreci büyü seviyesi başına 2 saat alır ve seviye başı 50 gp'ye mal olur. Masraf, büyüyü öğrenirken harcadığın materyal bileşenler ve yazmak için kullandığın özel mürekkepleri temsil eder."
			]
		},
		{
			"name": "Acımasız Saldırgan",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Her sıranda bir kereliğine yakın dövüş silahı saldırısı için hasar zarı attığında silahın hasar zarını yeniden atıp istediğin sonucu kullanabilirsin."
			]
		},
		{
			"name": "Bekçi",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Düşmanın savunmasındaki her açıklıktan faydalanan tekniklerde ustalaştın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Bir varlığa fırsat saldırısı ile vurduğunda, varlığın hızı o sıranın sonuna kadar 0 olur.",
						"Varlıklar senin erişiminden çıkmadan önce Ayrılma eylemini kullansalar bile senden fırsat saldırısı tetiklerler.",
						"Senin 5 feet yakınındaki bir varlık senin dışında bir varlığa (bu hüneri olmayan) saldırdığında reaksiyonunu kullanıp saldıran varlığa bir yakın dövüş silahı saldırısı yapabilirsin."
					]
				}
			]
		},
		{
			"name": "Keskin Nişancı",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Menzilli silahlarda ustalaştın ve diğerlerinin imkansız diyeceği atışlar yapabiliyorsun. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Uzun menzilde menzilli silah saldırısı yapma sana dezavantaj vermez.",
						"Menzilli silah saldırıların yarı ve üç çeyrek siperi yoksayar.",
						"Uzman olduğun bir menzilli silahla saldırı yapmadan önce, saldırı zarına -5 almayı seçebilirsin. Eğer saldırı vurursa hasara +10 eklersin."
					]
				}
			]
		},
		{
			"name": "Kalkan Üstadı",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Kalkanları sadece savunma için değil saldırı için de kullanırsın. Kalkan kullanırken şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Eğer sıranda Saldırı eylemini kullanırsan, bonus eylemini kullanarak kalkanınla 5 feet yakınındaki bir varlığı itmeyi deneyebilirsin.",
						"Eğer bilinçsiz değilsen, sadece seni hedef alan bir etki yada büyüye karşı atacağın Çeviklik kurtulma zarına kalkanın AC bonusunu ekleyebilirsin.",
						"Eğer yarı hasar almak için Çeviklik kurtulma zarı atmanı gerektiren bir etkiye maruz kalırsan, reaksiyonunu kullanıp kalkanı etki ile senin arana yerleştirerek kurtulma zarında başarılı olursan hiç hasar almazsın, başarısız olursan da yarı hasar alırsın."
					]
				}
			]
		},
		{
			"name": "Becerili",
			"source": "PHB",
			"page": 170,
			"entries": [
				"İstediğin kombinasyonda seçeceğin 3 beceri yada alette uzmanlık kazanırsın."
			]
		},
		{
			"name": "Gizlenme Üstadı",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Gölgelerden hareket etmede ustasın. Şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Saklanmaya çalıştığın varlıktan sadece hafifçe örtülüyken bile saklanmayı deneyebilirsin.",
						"Bir varlıktan gizliyken menzilli silah saldırısı yapıp ıskalarsan, bu saldırı pozisyonunu ele vermez.",
						"Loş ışık senin görüş gerektiren Akıl ({@skill Algılama}) zarlarına dezavantaj vermez."
					]
				}
			]
		},
		{
			"name": "Büyü Nişancısı",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Belirli tipte büyülerle saldırılarını geliştirecek teknikler öğrendin, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Saldırı zarı atmanı gerektiren bir büyü kullandığında büyünün menzili ikiye katlanır.",
						"Menzilli büyü saldırıların yarı ve üç çeyrek siperi yoksayar.",
						"Saldırı zarı gerektiren bir cantrip öğrenirsin. Cantripi ozan, rahip, druid, sorcerer, warlock, yada büyücü listesinden seç. Bu büyü için büyü yapma yeteneğin seçtiğin listeye bağlıdır: ozan, sorcerer, yada warlock için Karizma; rahip yada druid için Akıl; yada büyücü için Zeka."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Büyüsü",
			"source": "EEPC",
			"page": 7,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome",
							"subrace": "deep"
						}
					]
				}
			],
			"entries": [
				"Atalarının kanındaki büyü yapma yeteneği sende de var. Bu yetenek sana {@spell nondetection} büyüsünü kendi üzerinde istediğinde materyal bileşen gerekmeden kullanmanı sağlıyor. Bu yetenekle şu büyüleri de birer kere kullanabilirsin: {@spell blindness/deafness}, {@spell blur}, ve {@spell disguise self}. Uzun dinlenme bitirdiğinde bu büyüleri yeniden kullanabilirsin.",
				"Zeka bu büyüler için büyü yapma yeteneğindir ve onları en düşük seviyelerinde kullanırsın."
			]
		},
		{
			"name": "Bar Dövüşçüsü",
			"source": "PHB",
			"page": 170,
			"entries": [
				"O an elinde ne silah varsa kullanarak dövüşmeye alışkınsın, şu özellikleri kazanırsın:",
				{
					"type": "list",
					"items": [
						"Doğaçlama silahlarla uzmanlığın var.",
						"Silahsız saldırıların hasar için d4 kullanır.",
						"Sıranda bir varlığa silahsız saldırı yada doğaçlama silah ile vurunca, bonus eylem kullanıp hedefi tutmayı deneyebilirsin."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Çetin",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Bu hüneri seçtiğinde HP maksimumun seviyenin iki katı kadar artar. Sonrasında her seviye yükselişinde HP maksimumun 2 artar."
			]
		},
		{
			"name": "Savaş Büyücüsü",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Dövüş sırasında büyü yapma alıştırmaları ile sana şu özellikleri kazandıracak teknikler öğrendin:",
				{
					"type": "list",
					"items": [
						"Hasar aldığında bir büyüdeki konsantrasyonunu korumak için atacağın Dayanıklılık kurtulma zarlarında avantajın olur.",
						"Büyülerin bedensel bileşenlerini tek yada her iki elinde silah yada kalkan olsa da gerçekleştirebilirsin.",
						"Düşman bir varlığın hareketi senden fırsat saldırısı tetiklediğinde reaksiyonunu kullanıp varlığa fırsat saldırısı yapmaktansa bir büyü kullanabilirsin. Büyünün kullanma süresi 1 eylem olmalı ve sadece o varlığı hedef almalı."
					]
				}
			]
		},
		{
			"name": "Silah Üstadı",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Çeşitli silahlarla kapsamlı alıştırmalar yaptın ve şu özellikleri kazandın:",
				{
					"type": "list",
					"items": [
						"Seçeceğin dört basit yada askeri silah ile uzmanlık kazanırsın."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				]
			}
		},
				{
			"name": "Bol Şans",
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"source": "XGE",
			"page": 73,
			"entries": [
				"Halkının sıradışı bir şansı vardır ve sen bunu mistik olarak dostlarına aktarmayı öğrendin. Nasıl yaptığından sende emin değilsin, sen sadece dilersin ve bu gerçekleşir. Kesinlikle kaderin bir lütfu!",
				"30 feet yakınındaki görebildiğin bir dostun, bir saldırı, beceri yada kurtulma zarında d20'de 1 atarsa reaksiyonunu kullanıp dostuna o zarı yeniden attırabilirsin. Dostun yeni sonucu kullanır.",
				"Bu özelliği kullandığında, bir sonraki sıranın sonuna kadar Şanslı ırk özelliğini kullanamazsın."

			]
		},
		{
			"name": "Dragon Fear",
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"When angered, you radiate menace. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Instead of exhaling destructive energy, you can expend a use of your Breath Weapon trait to roar, forcing each creature of your choice within 30 feet of you to make a Wisdom saving throw (DC 8 + your proficiency bonus + your Charisma modifier). A target automatically succeeds on the save if it can't hear or see you. On a failed save, a target becomes {@condition frightened} of you for 1 minute. If the {@condition frightened} target takes any damage, it can repeat the saving throw, ending the effect on itself on a success."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Dragon Hide",
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"You manifest scales and claws reminiscent of your draconic ancestors. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Your scales harden. While you aren't wearing armor, you can calculate your AC as 13 + your Dexterity modifier. You can use a shield and still gain this benefit.",
						"You grow retractable claws from the tips of your fingers. Extending or retracting the claws requires no action. The claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d4} + your Strength modifier, instead of the normal bludgeoning damage for an unarmed strike."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Drow High Magic",
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"You learn more of the magic typical of dark elves. You learn the {@spell detect magic} spell and can cast it at will, without expending a spell slot. You also learn {@spell levitate} and {@spell dispel magic}, each of which you can cast once without expending a spell slot. You regain the ability to cast those two spells in this way when you finish a long rest. Charisma is your spellcasting ability for all three spells."
			]
		},
		{
			"name": "Dwarf Fortitude",
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"You have the blood of dwarf heroes flowing through your veins. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Whenever you take the Dodge action in combat, you can spend one Hit Die to heal yourself. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1)."
					]
				}
			],
			"ability": {
				"con": 1
			}
		},
		{
			"name": "Elven Accuracy",
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "half-elf"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"The accuracy of elves is legendary, especially that of elf archers and spellcasters. You have uncanny aim with attacks that rely on precision rather than brute force. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Whenever you have advantage on an attack roll using Dexterity, Intelligence, Wisdom, or Charisma, you can reroll one of the dice once."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Fade Away",
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"Your people are clever, with a knack for illusion magic. You have learned a magical trick for fading away when you suffer harm. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Immediately after you take damage, you can use a reaction to magically become invisible until the end of your next turn or until you attack, deal damage, or force someone to make a saving throw. Once you use this ability, you can't do so again until you finish a short or long rest."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Fey Teleportation",
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"Your study of high elven lore has unlocked fey power that few other elves possess, except your eladrin cousins. Drawing on your fey ancestry, you can momentarily stride through the Feywild to shorten your path from one place to another. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"You learn to speak, read, and write Sylvan.",
						"You learn the {@spell misty step} spell and can cast it once without expending a spell slot. You regain the ability to cast it in this way when you finish a short or long rest. Intelligence is your spellcasting ability for this spell."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Flames of Phlegethos",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"source": "XGE",
			"page": 74,
			"entries": [
				"You learn to call on hellfire to serve your commands. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"When you roll fire damage for a spell you cast, you can reroll any roll of 1 on the fire damage dice, but you must use the new roll, even if it is another 1.",
						"Whenever you cast a spell that deals fire damage, you can cause flames to wreathe you until the end of your next turn. The flames don't harm you or your possessions, and they shed bright light out to 30 feet and dim light for an additional 30 feet. While the flames are present, any creature within 5 feet of you that hits you with a melee attack takes 1d4 fire damage."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Infernal Constitution",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"Fiendish blood runs strong in you, unlocking a resilience akin to that possessed by some fiends. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"You have resistance to cold and poison damage.",
						"You have advantage on saving throws against being {@condition poisoned}."
					]
				}
			],
			"ability": {
				"con": 1
			}
		},
		{
			"name": "Orcish Fury",
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"Your fury burns tirelessly. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"When you hit with an attack using a simple or martial weapon, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.",
						"Immediately after you use your Relentless Endurance trait, you can use your reaction to make one weapon attack."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Prodigy",
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						},
						{
							"name": "human"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"You have a knack for learning new things. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"You gain one skill proficiency of your choice, one tool proficiency of your choice, and fluency in one language of your choice.",
						"Choose one skill in which you have proficiency. You gain expertise with that skill, which means your proficiency bonus is doubled for any ability check you make with it. The skill you choose must be one that isn't already benefiting from a feature, such as Expertise, that doubles your proficiency bonus."
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"Fortune favors you when someone tries to strike you. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"When a creature you can see hits you with an attack roll, you can use your reaction to force that creature to reroll. Once you use this ability, you can't use it again until you roll initiative at the start of combat or until you finish a short or long rest."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Squat Nimbleness",
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						},
						{
							"name": "small race"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"You are uncommonly nimble for your race. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Increase your walking speed by 5 feet.",
						"You gain proficiency in the {@skill Acrobatics} or {@skill Athletics} skill (your choice).",
						"You have advantage on any Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check you make to escape from being {@condition grappled}."
					]
				}
			],
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				]
			}
		},
		{
			"name": "Wood Elf Magic",
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"source": "XGE",
			"page": 75,
			"entries": [
				"You learn the magic of the primeval woods, which are revered and protected by your people. You learn one druid cantrip of your choice. You also learn the {@spell longstrider} and {@spell pass without trace} spells, each of which you can cast once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Wisdom is your spellcasting ability for all three spells."
			]
		}
	]
}