{
    "reference":[ {
        "name":"Kurallar ve Oynanış",
        "id":"quickreference",
        "contents":[ {
            "name": "Karakter Yaratma", "headers": ["1. Seviye Ötesinde", "Diller", "Çoklusınıf", "Adım Adım Karakterler"]
        }
        ,
        {
            "name": "Ekipman", "headers": ["Macera Tertibatı", "Zırh ve Kalkanlar", "Masraflar", "Binekler ve Araçlar", "Başlangıç Ekipmanı", "Aletler", "Ticari Mallar", "Servet", "Silahlar"]
        }
        ,
        {
            "name": "Oyunu Oynama", "headers": ["Yetenek Zarları", "Yetenek Skorları ve Bonuslar", "Avantaj ve Dezavantaj", "Büyü Yapma", "Durumlar", "Düşme", "Yiyecek ve İçecek", "Nasıl Oynanır", "Nesnelerle Etkileşim", "Uzmanlık Bonusu", "Dinlenme", "Kurtulma Zarları", "Beceriler", "Boğulma", "Her Yeteneği Kullanma", "Görüş ve Işık"]
        }
        ,
        {
            "name": "Savaş", "headers": ["Savaşta Eylemler", "Siper", "Hasar ve İyileşme", "Saldırı Yapma", "Binekli Savaş", "Hareket ve Konumlanma", "Savaş Düzeni", "Sualtı Savaşı"]
        }
        ,
        {
            "name": "Maceracılık", "headers": ["Tırmanma, Yüzme, ve Sürünme", "Zorlu Arazi", "Zıplama", "Seyahat Temposu"]
        }
        ]
    }
    ],
    "data":[ {
        "type":"entries",
        "entries":[ {
            "type":"section",
            "name":"1. Seviye Ötesinde",
            "entries":["Karakterin maceralara gidip zorluklar atlattıkça deneyim kazanır ve bunlar deneyim puanları ile temsil edilir. Belirli bir deneyim puanı toplamına ulaşmış bir karakterin kabiliyeti artar. Bu artışa {@b seviye atlama} denir.",
            "Karakterin bir seviye atladığında, genellikle bir özellik kazanırsın. Bu özellik sınıf tanımında detaylı bir şekilde verilir. Bu özelliklerin bazıları yetenek skorlarını artırmanı sağlar, ya iki ayrı skoru birer ya da bir tanesini 2 artırırsın. Bir yetenek skorunun 20 üzerine çıkaramazsın. Ek olarak, her karakterin uzmanlık bonusu belirli seviyelerde artar.",
            "Her seviye atlayışında, fazladan 1 HD (Hit Die) kazanırsın. Bu zarı atar, Dayanıklılık bonusunu zara ekler ve sonucu da HP maksimumuna eklersin. Alternatif olarak, sınıf bilgilerinde bulunan sabit değeri de kullanabilirsin, bu değer zar sonucunun ortalamasıdır (yukarı yuvarlanır).",
            "Dayanıklılık bonusun 1 arttığında, sahip olduğun her seviye için HP maksimumun 1 artar. Örneğin, Bruenor savaşçı olarak 8. seviyeye ulaştığında, Dayanıklılık skorunu 17'den 18'e çıkarır ve Dayanıklılık bonusunu +3'ten +4'e çıkarır. Sonrasında HP maksimumu 8 artar.",
            "Karakter Gelişimi tablosu 1'den 20'ye seviye atlayabilmen için gereken XP (deneyim) değerlerini özetler, ve o seviyede bir karakter için uzmanlık bonusunu verir. Her seviyede kazandığın diğer özellikler için sınıf tanım sayfasına bakın.",
            {
                "type": "entries", "name": "Oyun Aşamaları", "entries": ["Karakter Gelişimi tablosundaki tonlama oyunun 4 aşamasını gösterir. Bu aşamalar üzerine herhangi bir kural yoktur; karakterler seviye atladıkça yaşayacakları oyun deneyiminin genel tasviridir.", "{@b İlk aşamada (1-4 arası seviyeler),} karakterler hala acemi maceracılardır. Onları bağlı oldukları sınıflarda tanımlayacak özellikleri öğrenirler. Bu ilerledikçe sınıflarına şekil verecek önemli seçimleri de içerir (büyücünün Arcane Geleneği ya da savaşçının Savaş Modeli gibi). Karşılaştıkları tehlikeler basittir, genelde yerel çiftlikleri ya da köyleri tehdit eder.", "{@b İkinci aşamada (5-10 arası seviyeler),} karakterler kendilerini gösterirler. Bir çok büyü kullanıcısı bu aşamanın başında 3. seviye büyülere erişir ve fireball (alev topu) ya da lightning bolt (yıldırım) gibi büyüler ile yeni bir güç eşiğini aşar. Bu aşamada, bir çok silah kullanan sınıf bir roundda çoklu saldırı yapmayı öğrenir. Bu karakterler önem kazanır, şehirler ya da krallıkları tehdit eden tehlikelerle yüzleşirler.", "{@b Üçüncü aşamada (11-16 arası seviyeler),} karakterler sıradan halkın çok üzerinde bir güce erişirler ve maceracılar arasında bile öne çıkarlar. 11. seviyede bir çok büyü kullanıcısı 6. seviye büyülere ulaşır, bunların bazıları eskiden erişmeleri imkansız olan etkiler yaratabilir. Diğer karakterler daha fazla saldırı yapabilir ya da bu saldırılarla daha güçlü etkiler yaratabilirler. Bu görkemli kahramanlar tüm bölgeleri ya da kıtaları tehdit eden tehlikelerle yüzleşebilirler.", "{@b Dördüncü aşamada (17-20 arası seviyeler),} karakterler sınıf özelliklerinin zirvesine çıkarlar ve kendileri kahraman ya da zalim modelleri olurlar. Dünyanın kaderi hatta çokluevrenin dengesi bile onların maceralarına bağlı olabilir."]
            }
            ,
            {
                "type": "table", "caption": "Karakter Gelişimi", "colLabels": ["Deneyim Puanları", "Seviye", "Uzmanlık Bonusu"], "colStyles": ["col-xs-4 text-align-center", "col-xs-4 text-align-center", "col-xs-4 text-align-center"], "rows": [["0", "1", "+2"], ["300", "2", "+2"], ["900", "3", "+2"], ["2,700", "4", "+2"], ["6,500", "5", "+3"], ["14,000", "6", "+3"], ["23,000", "7", "+3"], ["34,000", "8", "+3"], ["48,000", "9", "+4"], ["64,000", "10", "+4"], ["85,000", "11", "+4"], ["100,000", "12", "+4"], ["120,000", "13", "+5"], ["140,000", "14", "+5"], ["165,000", "15", "+5"], ["195,000", "16", "+5"], ["225,000", "17", "+6"], ["265,000", "18", "+6"], ["305,000", "19", "+6"], ["355,000", "20", "+6"]]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Diller",
            "entries":["Irkın varsayılan olarak konuşabileceğin dili belirler, ve geçmişin de sana fazladan bir ya da daha çok dile erişim sağlayabilir. Bu dilleri karakter kağıdına not al.",
            "DM'in izni ile, Egzotik Diller tablosundan bir dil de seçebilir ya da hırsız argosu ve druidlerin dili gibi gizli dilleri öğrenebilirsin.",
            "Bu dillerin bazıları bir çok lehçesi olan dil aileleridir. Örneğin, Primordial dili Auran, Aquan, Ignan, ve Terran lehçelerini içerir, her biri 4 elemental boyuttan birine aittir. Aynı dilin farklı lehçelerini konuşan varlıklar birbirleri ile iletişim kurabilir.",
            {
                "type": "table", "caption": "Standard Diller", "colLabels": ["Dil", "Tipik Konuşanlar", "Alfabe"], "colStyles": ["col-xs-4", "col-xs-4", "col-xs-4"], "rows": [["Ortak", "İnsanlar", "Ortak"], ["Cücece", "Cüceler", "Cücece"], ["Elfçe", "Elfler", "Elfçe"], ["Devce", "Ogre'lar, devler", "Cücece"], ["Gnomish", "Gnome'lar", "Cücece"], ["Goblince", "Goblinoid'ler", "Cücece"], ["Buçuklukça", "Buçukluklar", "Ortak"], ["Orkça", "Orklar", "Cücece"]]
            }
            ,
            {
                "type": "table", "caption": "Egzotik Diller", "colLabels": ["Dil", "Tipik Konuşanlar", "Alfabe"], "colStyles": ["col-xs-4", "col-xs-4", "col-xs-4"], "rows": [["Abyssal", "İblisler", "Infernal"], ["Celestial", "Kutsallar", "Celestial"], ["Draconic", "Ejderhalar, Ejderdoğanlar", "Draconic"], ["Derin Dil", "Mind Flayer'lar, Beholder'lar", "-"], ["Infernal", "Şeytanlar", "Infernal"], ["Primordial", "Elementaller", "Cücece"], ["Sylvan", "Fey Varlıkları", "Elfçe"], ["Alt Ortak", "Yeraltı tüccarları", "Elfçe"]]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Çoklusınıf",
            "entries":["Çoklusınıf senin birden çok sınıfta seviye almanı sağlar. Bunu yapman standard sınıf seçeneklerinde varolmayan bir karakter konseptini, o sınıfların özelliklerini karıştırarak yaratmana olanak sağlar.",
            "Bu kural ile, seviye atladığında mevcut sınıfın yerine yeni bir sınıfta seviye alma seçeneğin vardır. Tüm sınıflardaki seviyelerin karakter seviyeni belirlemek için toplanır. Örneğin, eğer büyücüde 3 seviye ve savaşçıda 2 seviyen varsa, sen 5. seviye bir karakter olursun.",
            "Seviye yükseldikçe, ilk olarak asıl sınıfının bir mensubu olup başka bir sınıfta sadece birkaç seviye almış olabilirsin, ya da yolunu tamamen değiştirip geride bıraktığın sınıfa bir daha bakmamış olabilirsin. Hatta 3. ya da 4. bir sınıfta bile ilerlemeye başlayabilirsin. Aynı seviyedeki tek sınıflı bir karaktere oranla, çeşitlilik adına biraz odağından fedakarlık etmiş olacaksın.",
            {
                "type":"entries",
                "name":"Önkoşullar",
                "entries":["Yeni bir sınıfa geçebilmek için, gerekli yetenek skoruna sahip olman gerekir. Bu hem mevcut hem de yeni sınıfın için Çoklusınıf Önkoşulları tablosunda gösterildiği üzere geçerlidir. Örneğin, druid sınıfı almak isteyen bir barbar hem Kuvvet hem de Akıl skorlarında 13 ve üzeri olmak zorundadır. Yeni başlayan bir karakterin aldığı tam eğitimi almadığından dolayı, ortalama üzeri yetenek skorları ile yeni sınıfına doğal yatkınlığın olmalı.",
                {
                    "type":"table",
                    "caption":"Çoklusınıf Önkoşulları",
                    "colLabels":["Sınıf",
                    "Yetenek Skoru Minimumu"],
                    "colStyles":["col-xs-2",
                    "col-xs-10"],
                    "rows":[["{@class Barbar}",
                    "Kuvvet 13"],
                    ["{@class Ozan}",
                    "Karizma 13"],
                    ["{@class Rahip}",
                    "Akıl 13"],
                    ["{@class Druid}",
                    "Akıl 13"],
                    ["{@class Savaşçı}",
                    "Kuvvet 13 ya da Çeviklik 13"],
                    ["{@class Keşiş}",
                    "Çeviklik 13 ve Akıl 13"],
                    ["{@class Paladin}",
                    "Kuvvet 13 ve Karizma 13"],
                    ["{@class Kolcu}",
                    "Çeviklik 13 ve Akıl 13"],
                    ["{@class Düzenbaz}",
                    "Çeviklik 13"],
                    ["{@class Sorcerer}",
                    "Karizma 13"],
                    ["{@class Warlock}",
                    "Karizma 13"],
                    ["{@class Büyücü}",
                    "Zeka 13"]]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Deneyim Puanları", "entries": ["Seviye atlamak için gereken deneyim puanları ilk kısımda Karakter Gelişimi tablosunda gösterildiği üzere karakter seviyesine bağlıdır, belirli bir sınıftaki seviyene değil. Yani eğer sen rahip 6/savaşçı 1 isen, 2. seviye savaşçı ya da 7. seviye rahip seviyeni alabilmek için karakterin 8. seviyeye yükselecek kadar deneyim puanı kazanmalıdır."]
            }
            ,
            {
                "type": "entries", "name": "HP ve HD", "entries": ["Yeni sınıfından, o sınıf için 1. seviye sonrasında tanımlandığı şekilde HP kazanırsın. Bir sınıftan 1. seviye HP'sini sadece 1. seviye bir karakterken alırsın.", "Sınıflarından gelen tüm HD'leri toplayıp bir HD havuzu oluşturursun. Eğer HD'ler aynı tipse, basitçe onları bir araya toplayabilirsin. Örneğin, hem savaşçı hem de paladin d10'a sahip. Eğer sen paladin 5/savaşçı 5 isen toplamda 10 adet d10 HD olur. Eğer sınıfların farklı tipte HD veriyorsa, bunları ayrı takip edersin. Örneğin, eğer sen paladin 5/rahip 5 isen, 5 adet d10 ve 5 adet d8 HD olur."]
            }
            ,
            {
                "type": "entries", "name": "Uzmanlık Bonusu", "entries": ["Uzmanlık bonusun daima 1. kısımda verilen Karakter Gelişimi tablosunda gösterildiği gibi karakter seviyene bağlıdır, belirli bir sınıftaki seviyene değil. Örneğin, eğer sen savaşçı 3/düzenbaz 2 isen, 5. seviye bir karakterin uzmanlık bonusuna sahip olursun, bu da +3'tür."]
            }
            ,
            {
                "type":"entries",
                "name":"Uzmanlıklar",
                "entries":["İlk sınıfın dışında bir sınıftan seviye aldığında, o sınıfın başlangıç uzmanlıklarında sadece birkaçını alırsın, Çoklusınıf Uzmanlıkları tablosunda görülebilir.",
                {
                    "type":"table",
                    "caption":"Çoklusınıf Uzmanlıkları",
                    "colLabels":["Sınıf",
                    "Kazanılan Uzmanlıklar"],
                    "colStyles":["col-xs-2",
                    "col-xs-10"],
                    "rows":[["{@class Barbar}",
                    "Kalkanlar, basit silahlar, askeri silahlar"],
                    ["{@class Ozan}",
                    "Hafif zırhlar, seçeceğin bir beceri, seçeceğin bir müzik enstrümanı"],
                    ["{@class Rahip}",
                    "Hafif zırhlar, orta zırhlar, kalkanlar"],
                    ["{@class Druid}",
                    "Hafif zırhlar, orta zırhlar, kalkanlar (druidler metalden yapılma zırh ya da kalkan kullanmazlar)"],
                    ["{@class Savaşçı}",
                    "Hafif zırhlar, orta zırhlar, kalkanlar, basit silahlar, askeri silahlar"],
                    ["{@class Keşiş}",
                    "Basit silahlar, kısa kılıçlar"],
                    ["{@class Paladin}",
                    "Hafif zırhlar, orta zırhlar, kalkanlar, basit silahlar, askeri silahlar"],
                    ["{@class Kolcu}",
                    "Hafif zırhlar, orta zırhlar, kalkanlar, basit silahlar, askeri silahlar, sınıfın beceri listesinden seçeceğin bir beceri"],
                    ["{@class Düzenbaz}",
                    "Hafif zırhlar, sınıfın beceri listesinden seçeceğin bir beceri, hırsızlık aletleri"],
                    ["{@class Sorcerer}",
                    "—"],
                    ["{@class Warlock}",
                    "Hafif zırhlar, basit silahlar"],
                    ["{@class Büyücü}",
                    "—"]]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Sınıf Özellikleri",
                "entries":["Bir sınıfta yeni bir seviye aldığında, o seviye için özelliklerini kazanırsın. Ama bazı özelliklerin çoklusınıf için ek kuralları vardır: Kutsal Yönlendirme, Extra Saldırı, Zırhsız Savunma, ve Büyü Yapma.",
                {
                    "type": "entries", "name": "Kutsal Yönlendirme", "entries": ["Eğer zaten Kutsal Yönlendirme özelliğine sahipsen ve sana bu özelliği veren bir sınıfta seviye alırsan, o sınıfın verdiği Kutsal Yönlendirme etkisini kazanırsın, ama bu özelliği yeniden alma sana fazladan bir kullanım vermez. Bu fazladan kullanımı tanımda açıkça belirtilen sınıf seviyelerinde kazanırsın. Örneğin, eğer sen rahip 6/paladin 4 isen, Kutsal Yönlendirmeyi dinlenmeler arası 2 kez kullanabilirsin çünkü rahip seviyen buna yetecek kadar yüksektir. Bu özelliği kullandığında, her iki sınıftan da gelen Kutsal Yönlendirme etkilerinden birini seçebilirsin."]
                }
                ,
                {
                    "type": "entries", "name": "Extra Saldırı", "entries": ["Eğer Extra Saldırı özelliğini birden çok sınıftan alırsan, bunlar birbirine eklenmez. Bu özellikle eğer öyle yapabileceğini belirtmemişse (Savaşçının Extra Saldırı özelliği bunu belirtir) ikiden fazla saldırı yapamazsın. Benzer şekilde, warlock'un eldritch yakarışlarından Susayan Kılıç, eğer Extra Saldırı özelliğin de varsa sana fazladan saldırı sağlamaz."]
                }
                ,
                {
                    "type": "entries", "name": "Zırhsız Savunma", "entries": ["Eğer zaten Zırhsız Savunma özelliğine sahipsen, bunu başka bir sınıftan yeniden alamazsın."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Büyü Yapma",
                    "entries":["Büyü yapma kapasiten kısmen tüm büyü kullanıcısı sınıflardaki seviyelerinin toplamına, kısmen de sadece o sınıflardaki seviyene bağlıdır. Birden çok sınıftan Büyü Yapma özelliğin olduğunda, aşağıdaki kuralları kullanırsın. Eğer çoklusınıf yaparsan ama Büyü Yapma özelliği sadece bir sınıfta varsa, o sınıftaki kuralları uygula.",
                    {
                        "type": "entries", "name": "Bilinen ve Hazırlanan Büyüler", "entries": ["Her sınıf için bildiğin ve hazırlayabildiğin büyüleri ayrıca belirlersin, sanki o senin tek sınıfınmış gibi. Örneğin, eğer sen kolcu 4/büyücü 3 isen, kolcu sınıfındaki seviyene bağlı olarak 3 tane 1. seviye kolcu büyüsü bilirsin. 3. seviye bir büyücü olarak da, 3 büyücü cantripi bilirsin, ve büyü kitabında 10 tane büyücü büyüsü vardır, bunlardan 2 tanesi (büyücü olarak 3. seviyeye ulaştığında kazandığın) 2. seviye büyüler olabilir. Eğer Zekan 16 ise, büyü kitabından 6 tane büyücü büyüsü hazırlayabilirsin.", "Her bildiğin ve hazırladığın büyü, sınıflarından birine bağlıdır, ve o büyüyü kullandığında ilgili sınıfın büyü yapma yeteneğini kullanırsın. Benzer şekilde, kutsal sembol gibi bir büyü yapma odağı, sadece o odakla ilgili sınıfların büyüleri için kullanılabilir."]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Büyü Yuvaları",
                        "entries":["Mevcut büyü yuvalarını belirlerken ozan, rahip, druid, sorcerer ve büyücü sınıfları seviyelerinin tümü, paladin ve kolcu sınıflarındaki seviyelerinin yarısı (aşağı yuvarlanır), eğer Eldritch Şövalyesi ya da Arcane Hilekar özellikleri varsa savaşçı veya düzenbaz seviyelerinin üçte biri (aşağı yuvarlanır) toplamına bakılır. Bu toplamı kullanıp Çoklusınıf Büyü Kullanıcı tablosuna danışarak büyü yuvalarını belirlersin.",
                        "Eğer birden çok büyü kullanıcısı sınıfın varsa, bu tablo sana bildiğin ya da hazırlayabileceğin büyü seviyesi üzerindeki seviyelerde büyü yuvaları verebilir. Bu yuvaları kullanabilirsin, ama sadece düşük seviyeli büyülerini kullanmak için. Eğer kullandığın {@spell burning hands (yanan eller)} gibi düşük seviyeli bir büyü, üst seviye yuva harcanarak kullanıldığında gelişmiş bir etkiye sahipse, o üst seviyede bir büyüye sahip olmasan bile bu gelişmiş etkiyi kullanabilirsin.",
                        "Örneğin, eğer sen bahsi geçen kolcu 4/büyücü 3 karakter isen, büyü yuvalarını hesaplarken 5. seviye bir karakter sayılırsın: 4 adet 1. seviye yuvan, 3 adet 2. seviye yuvan, ve 2 adet 3. seviye yuvan olur. Buna rağmen, ne herhangi bir 3. seviye büyüyü bilirsin, ne de 2. seviye kolcu büyüsü bilirsin. Bu büyü yuvalarını bildiğin büyüleri potansiyel gelişmiş etkileri ile kullanmak için harcayabilirsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ahit Büyüsü", "entries": ["Eğer hem Büyü Yapma özelliğin hem de warlock sınıfından Ahit Büyüsü özelliğin varsa, Ahit büyüsü ile gelen yuvalarınla Büyü Yapma özelliği olan sınıflardan gelen bildiğin büyüleri kullanabilirsin, ve Büyü Yapma özelliği olan sınıflardan gelen büyü yuvalarınla bildiğin warlock büyülerini kullanabilirsin."]
                    }
                    ,
                    {
                        "type": "table", "caption": "", "colLabels": ["Svy.", "1.", "2.", "3.", "4.", "5.", "6.", "7.", "8.", "9."], "colStyles": ["col-xs-1 col-xs-1-2", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center", "col-xs-1 col-xs-1-2 text-align-center"], "rows": [["1.", 2, "—", "—", "—", "—", "—", "—", "—", "—"], ["2.", 3, "—", "—", "—", "—", "—", "—", "—", "—"], ["3.", 4, 2, "—", "—", "—", "—", "—", "—", "—"], ["4.", 4, 3, "—", "—", "—", "—", "—", "—", "—"], ["5.", 4, 3, 2, "—", "—", "—", "—", "—", "—"], ["6.", 4, 3, 3, "—", "—", "—", "—", "—", "—"], ["7.", 4, 3, 3, 1, "—", "—", "—", "—", "—"], ["8.", 4, 3, 3, 2, "—", "—", "—", "—", "—"], ["9.", 4, 3, 3, 3, 1, "—", "—", "—", "—"], ["10.", 4, 3, 3, 3, 2, "—", "—", "—", "—"], ["11.", 4, 3, 3, 3, 3, 1, "—", "—", "—"], ["12.", 4, 3, 3, 3, 3, 1, "—", "—", "—"], ["13.", 4, 3, 3, 3, 3, 1, 1, "—", "—"], ["14.", 4, 3, 3, 3, 3, 1, 1, "—", "—"], ["15.", 4, 3, 3, 3, 3, 1, 1, 1, "—"], ["16.", 4, 3, 3, 3, 3, 1, 1, 1, "—"], ["17.", 4, 3, 3, 3, 3, 1, 1, 1, 1], ["18.", 4, 3, 3, 3, 3, 1, 1, 1, 1], ["19.", 4, 3, 3, 3, 3, 2, 1, 1, 1], ["20.", 4, 3, 3, 3, 3, 2, 2, 1, 1]]
                    }
                    ]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Adım Adım Karakterler",
            "entries":["Dungeons & Dragons oyununda bir maceracıyı oynamanın ilk adımı kendine özgü bir karakteri hayal edip yaratmaktır. Karakterin çeşitli istatistiklerin, rol yapma kancalarının, ve hayal gücünün bir birleşimidir. Bir ırk (insan ya da buçukluk gibi) ve bir sınıf (savaşçı ya da büyücü gibi) seçersin. Ayrıca karakterinin kişiliği, görüntüsü ve geçmişini de yaratırsın. Tamamlandığında, karakterin oyunda senin temsilcin olur, D&D evrenindeki avatarın.",
            "Alttaki 1. adıma dalmadan önce, oynamak istediğin maceracı tipini düşün. Cesur bir savaşçı, sinsi bir düzenbaz, bağnaz bir rahip veya gösterişli bir büyücü olabilirsin. Ya da alışılmadık bir karakter ilgini çekebilir, yumruk yumruğa dövüşmeyi seven cesur bir düzenbaz, ya da düşmanlarını uzaktan indiren bir keskin nişancı. Cüceler ve elfleri içeren fantezi kurgularını sever misin? O ırklardan birinde bir karakter yaratmayı dene. Karakterinin masadaki en çetin maceracı olmasını mı istiyorsun? Barbar ya da paladin gibi bir sınıf düşün. Eğer nereden başlayacağını bilmiyorsan, kitaptaki çizimlere bakıp dikkatini neyin çekeceğini gör.",
            "Aklında bir karakter oluştuğunda, karakterini yansıtacak seçimler yaparak sırasıyla adımları izle. Karakter konseptin yaptığın her seçimle gelişebilir. Önemli olan masaya oynamak için heyecanlandığın bir karakter ile gelmen.",
            "Bu kısım boyunca, karakterinin takibini yaptığın şeyden bahsederken {@b karakter kağıdı} terimini kullanacağız, bu resmi karakter kağıdı da olabilir (sitede mevcut), bir tür dijital kayıt da, veya bir parça defter kağıdı da. Resmi bir D&D karakter kağıdı ihtiyacın olan bilginin ne olduğunu ve bunu oyunda nasıl kullanacağını öğrenene kadar uygun bir seçimdir.",
            {
                "type":"entries",
                "entries":[ {
                    "type": "entries", "name": "Bruenor'u Yaratma", "entries": ["Karakter yaratmanın her adımı o adımın bir örneğini içerir, Bob adında bir oyuncunun Bruenor adında cüce karakterini yaratması üzerinden örneklenir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"1. Irk Seç",
                "entries":["Her karakter bir ırk mensubudur, D&D evrenindeki çok sayıda zeki insansı ırklardan birine. En yaygın karakter ırkları cüceler, elfler, buçukluklar ve insanlardır. Bazı ırkların {@b altırkları} da vardır, dağ cücesi veya orman elfi gibi. Irklar hakkında detaylı bilgi sitede mevcuttur.",
                "Seçtiğin ırk karakterinin kimliğini büyük ölçüde etkiler, genel bir görüntünü ve kültür ve soydan gelen doğal yeteneklerini belirler. Karakterinin ırkı belirli ırksal özellikler sunar, bunlar özel duyular, belirli silahlar veya aletlerle uzmanlık, bir ya da daha çok beceride uzmanlık, veya basit büyüleri kullanma yetenekleridir. Bu özellikler bazı sınıfların yetenekleriyle uyuşur. Örneğin, tezayak buçukluklarının ırksal özellikleri onları fevkalade düzenbazlar yapabilir, ve ulu elfler genelde güçlü büyücüler olur. Bazen tiplemelere karşı oynamak da zevklidir. Örneğin, buçukluk paladinler ve dağ cücesi büyücüler alışılmadık ama akılda kalıcı karakterler olabilir.",
                "Irkın bir ya da daha çok yetenek skorunu da yükseltir, buna 3. adımda karar veriyoruz. Bu artışları not al ve sonrasında uygula.",
                "Irkından gelen özelliklerini karakter kağıdına not al. Başlangıç dillerini ve temel hızını da yazmayı unutma."]
            }
            ,
            {
                "type":"entries",
                "name":"2. Sınıf Seç",
                "entries":["Her maceracı bir sınıfa dahildir. Sınıf kabaca bir karakterin mesleğini, hangi özel yeteneklere sahip olduğunu, ve bir zindan keşfederken, yaratıklarla savaşırken, veya sıkı pazarlığa girdiğinde nasıl taktikler kullanacağını belirler. Karakter sınıfları hakkında detaylı bilgi sitede mevcuttur.",
                "Sınıf seçimin karaktere birçok fayda sağlar. Bu faydaların çoğu {@b sınıf özellikleridir}, bunlar karakterini diğer sınıf mesuplarından ayıran yeteneklerdir (büyü yapma dahil). Ayrıca birçok {@b uzmanlık} kazanırsın: zırhlar, silahlar, beceriler, kurtulma zarları, ve bazen aletler. Uzmanlıkların karakterinin özellikle iyi yapabildiği şeyleri belirler, bunlar bazı silahları kullanabilmekten inandırıcı bir yalan söylemeye kadar uzanır.",
                "Karakter kağıdına sınıfının 1. seviyede verdiği tüm özellikleri yaz.",
                {
                    "type":"entries",
                    "name":"Seviye",
                    "entries":["Genellikle, bir karakter 1. seviyede başlar ve maceralarında kazandığı {@b deneyim puanları} (XP) ile seviye atlar. 1. seviye bir karakter maceracılık dünyasında deneyimsizdir, öncesinde bir asker ya da bir korsan olup tehlikeli işler yapmış olsa bile.",
                    "1. seviyede başlama karakterinin macera hayatına girişini yansıtır. Eğer zaten oyuna aşinaysan, ya da varolan bir D&D kampanyasına dahil oluyorsan, DM'in daha yüksek seviyede başlamasına karar verebilir, burada karakterin zaten zorlu birkaç macera atlattığı varsayılır.",
                    "Seviyeni karakter kağıdına yaz. Eğer daha üst bir seviyeden başlıyorsan, birinciden sonraki seviyeler için de sınıfının verdiği özellikleri yaz. Deneyim puanlarını da not al. 1. seviye bir karakterin 0 XP'si vardır. Üst seviye bir karakter genellikle o seviyeye ulaşmak için gereken minimum miktarla başlar (bu kısımda \"1. Seviye Ötesinde\" başlığında incelenecek)."]
                }
                ,
                {
                    "type":"entries",
                    "name":"HP ve HD",
                    "entries":["Karakterinin HP'si onun savaş ve diğer tehlikeli durumlarda ne kadar dayanıklı olduğunu belirler. HP toplamı sahip olduğun HD (Hit Dice, Hit Point Dice'ın kısaltması) ile belirlenir.",
                    "1. seviyede, karakterinin 1 HD'si vardır, ve o zar sınıfın ile belirlenir. O zarın en yüksek değeri ile başlarsın, sınıf tanımında bu verilmiştir. (Dayanıklılık bonusunu da eklersin, 3. adımda belirleyeceğiz.) Bu aynı zamanda senin {@b HP maksimumundur}.",
                    "Karakterinin HP'sini karakter kağıdına yaz. Aynı zamanda sahip olduğun HD sayısını ve bu zarın tipini de yaz. Dinlendikten sonra, HD harcayarak HP yenileyebilirsin (\"Dinlenme\" kısmına bakın)."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Uzmanlık Bonusu",
                    "entries":["Sınıf tanımında görünen tablo sana uzmanlık bonusunu gösterir, bu 1. seviye bir karakter için +2'dir. Uzmanlık bonusun karakter kağıdına yazacağın başka birçok sayıya uygulanacaktır:",
                    {
                        "type": "list", "items": ["Uzman olduğun silahlarla saldırı zarları", "Kullandığın büyülerle saldırı zarları", "Uzman olduğun becerilerle atacağın yetenek zarları", "Uzman olduğun aletlerle atacağın yetenek zarları", "Uzman olduğun kurtulma zarları", "Kullandığın büyülerin kurtulma zarı DC'si (her büyü kullanıcısı sınıfta açıklanır)"]
                    }
                    ,
                    "Sınıfın silah uzmanlıklarını, kurtulma zarı uzmanlıklarını, ve bazı beceri ve alet uzmanlıklarını belirler. (Beceriler ve aletler ilerideki kısımlarda açıklanır.) Karakter geçmişin sana fazladan beceri ve alet uzmanlıkları verir, ve bazı ırklar da uzmanlık ekleyebilir. Karakter kağıdında bu uzmanlıkların hepsini uzmanlık bonusun ile birlikte not almayı unutma.",
                    "Uzmanlık bonusun tek bir zara ya da başka bir sayıya bir kereden fazla eklenemez. Bazen, uygulamadan önce uzmanlık bonusun değiştirilebilir (ikiye katlanabilir ya da yarılanabilir). Eğer bir durumun uzmanlık bonusunun aynı zara birden çok kez eklenmesi ya da birden çok kez katlanması gerektiğini gösterdiğini düşünüyorsan, sen yine de sadece bir kere ekler, bir kere katlar veya bir kere yarılarsın."]
                }
                ,
                {
                    "type": "entries", "name": "Bruenor'u Yaratma, Adım 2", "entries": ["Bob Bruenor'un savaşa elinde baltası, ve başında bir boynuzu kırık miğferi ile hücum ettiğini hayal ediyor. Bruenor'u bir savaşçı yapıp karakter kağıdına savaşçının uzmanlıklarını ve 1. seviye sınıf özelliklerini yazıyor.", "1. seviye savaşçı olarak, Bruenor'un 1 HD'si var, bu bir d10 ve bu yüzden 10 + Dayanıklılık bonusu kadar HP ile başlıyor. Bob bunun notunu alıyor, ve bir sonraki adımda Bruenor'un Dayanıklılık skorunu belirledikten sonra son sayıyı yazacak. Bob 1. seviye bir karakter için uzmanlık bonusunu da yazıyor, bu +2'dir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"3. Yetenek Skorlarını Belirleme",
                "entries":["Karakterinin oyunda yaptığı çoğu şeyi onun 6 yeteneği belirler: {@b Kuvvet, Çeviklik, Dayanıklılık, Zeka, Akıl, ve Karizma.} Her yeteneğin bir skoru vardır, bu karakter kağıdına yazdığın bir sayıdır.",
                "Bu 6 yetenek ve oyundaki kullanımları ileride açıklanır. Yetenek Skoru Özeti tablosu yetenekler ile hangi niteliklerin ölçüldüğünü, ve sınıfların hangi yetenekleri önemli bulduğunu kısaca verir.",
                "Karakterinin 6 {@b yetenek skorunu} rastgele belirlersin. 4 tane 6 yüzlü zar at ve en yüksek gelen 3 tanesinin toplamını bir kağıda not al. Bunu 5 kez daha tekrarla, sonuçta 6 tane sayı elde etmiş ol. Eğer vakit kazanmak istiyorsan ya da yetenek skorlarını rastgele belirleme fikrine sıcak bakmıyorsan, onun yerine şu skorları kullanabilirsin: 15, 14, 13, 12, 10, 8.",
                "Şimdi bu 6 sayıyı al ve karakterinin her yeteneğinin yanına birini yerleştirip ona bu değeri ver, yetenekler Kuvvet, Çeviklik, Dayanıklılık, Zeka, Akıl, ve Karizma'dır. Sonrasında, yetenek skorlarına ırkından gelen değişimi uygula.",
                "Yetenek skorlarını belirledikten sonra, Yetenek Skorları ve Bonusları tablosunu kullanarak {@b yetenek bonuslarını} belirler. Tabloya bakmadan yetenek bonusunu belirleyebilmek için, yetenek skorundan 10 çıkar ve sonucu ikiye böl (aşağı yuvarlanır). Bonusu her skorun yanına yaz.",
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Kuvvet}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Doğal atletizm, bedensel güç",
                        "{@i Kim için önemli:} Barbar, savaşçı, paladin"]
                    }
                    ]]
                }
                ,
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Çeviklik}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Fiziksel çeviklik, refleksler, denge",
                        "{@i Kim için önemli:} Keşiş, kolcu, düzenbaz"]
                    }
                    ]]
                }
                ,
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Dayanıklılık}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Sağlık, kondisyon, yaşam gücü",
                        "{@i Kim için önemli:} Herkes"]
                    }
                    ]]
                }
                ,
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Zeka}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Zihinsel duyarlılık, bilgi hatırlama, analitik beceriler",
                        "{@i Kim için önemli:} Büyücü"]
                    }
                    ]]
                }
                ,
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Akıl}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Farkındalık, önsezi, sezgi",
                        "{@i Kim için önemli:} Rahip, druid"]
                    }
                    ]]
                }
                ,
                {
                    "type":"table",
                    "caption":"Yetenek Skoru Özeti",
                    "colStyles":["col-xs-12"],
                    "rows":[["{@b Karizma}"],
                    [ {
                        "type":"entries",
                        "entries":["{@i Ölçtüğü:} Özgüven, hitabet, liderlik",
                        "{@i Kim için önemli:} Ozan, sorcerer, warlock"]
                    }
                    ]]
                }
                ,
                {
                    "type": "entries", "name": "Bruenor'u Yaratma, Adım 3", "entries": ["Bob Bruenor'un yetenekleri için standart skor dizinini kullanmaya karar verir (15, 14, 13, 12, 10, 8). Savaşçı olduğu için, en yüksek skoru, yani 15'i Kuvvet'e verir. İkinci yüksek olan, 14, Dayanıklılık'a gider. Bruenor kaba bir savaşçı olabilir, ama Bob cücenin yaşlı, bilge ve iyi bir lider olmasını istiyor, bu yüzden Akıl ve Karizma'ya düzgün skorlar veriyor. Irksal bonusları uyguladıktan sonra (Bruenor'un Dayanıklılık ve Kuvvet'ini 2 artırırsın), Bruenor'un yetenek skorları ve bonusları şu şekilde görünür: Kuvvet 17 (+3), Çeviklik 10 (+0), Dayanıklılık 16 (+3), Zeka 8 (-1), Akıl 13 (+1), Karizma 12 (+1).", "Bob Bruenor'un son olarak HP'sini belirler: 10 + Dayanıklılık bonusu olan +3, toplamda 13 HP."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Alternatif: Yetenek Skorlarını Özelleştirme",
                    "entries":["DM'in seçimine bağlı olarak, yetenek skorlarını belirlerken bu alternatifi kullanabilirsin. Burada tanımlanan metod teker teker seçtiğin yetenek skorları ile bir karakter yaratmana izin verir.",
                    "Yetenek skorlarında harcayacak 27 puanın vardır. Her skorun değeri Yetenek Skoru Puan Değeri tablosunda görünür. Örneğin, 14 skorunun değeri 7 puandır. Bu metodla, alabileceğin en yüksek yetenek skoru 15'tir, bu ırksal bonus eklenmeden öncesidir. 8'in altında bir skora sahip olamazsın.",
                    "Bu yetenek skoru belirleme metodu sana 3 yüksek 3 düşük sayı (15, 15, 15, 8, 8, 8), ortalama üstü ve neredeyse eşit sayı dizisi (13, 13, 13, 12, 12, 12), veya bu uçların arasında istediğin bir dizi sayıyı yaratma imkanı sunar.",
                    {
                        "type": "table", "caption": "Yetenek Skoru Puan Değeri", "colLabels": ["Skor", "Değer", "Skor", "Değer"], "colStyles": ["col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center"], "rows": [["8", "0", "12", "4"], ["9", "1", "13", "5"], ["10", "2", "14", "7"], ["11", "3", "15", "9"]]
                    }
                    ,
                    {
                        "type": "table", "caption": "Yetenek Skorları ve Bonusları", "colLabels": ["Skor", "Bonus", "Skor", "Bonus"], "colStyles": ["col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center"], "rows": [["1", "-5", "16-17", "+3"], ["2-3", "-4", "18-19", "+4"], ["4-5", "-3", "20-21", "+5"], ["6-7", "-2", "22-23", "+6"], ["8-9", "-1", "24-25", "+7"], ["10-11", "+0", "26-27", "+8"], ["12-13", "+1", "28-29", "+9"], ["14-15", "+2", "30", "+10"]]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"4. Karakteri Tasvir Et",
                "entries":["Karakterinin oyun yönlerini bildikten sonra, artık onu bir birey olarak geliştirme vaktidir. Karakterinin bir ada ihtiyacı vardır. Genel olarak nasıl davrandığı ve neye benzediği hakkında birkaç dakika düşün.",
                "Karakter geçmişleri kısmından ilham alarak karakterinin fiziksel görünüşü ve kişilik özelliklerini belirle. Karakterinin {@b yönelimini} (kararlarına yön verecek olan ahlak pusulası) ve {@b ideallerini} seç. Geçmişler kısmı sana karakterinin en değer verdiği şeyleri belirlemek için de yardımcı olur, bunlara {@b bağlar} denir, ve bir gün kendi kuyusunu kazabilecek olan {@b kusurlarını} da belirlersin.",
                "Karakterinin {@b geçmişi} onun nereden geldiğini, asıl mesleğini, ve D&D evreninde bu karakterin yerini gösterir.",
                "DM'in Karakter Geçmişleri kısmında sunulanlar dışında fazladan geçmişler de sunabilir, ve karakter konseptine tam uyması için senle birlikte çalışıp özel bir geçmiş yaratabilir.",
                "Geçmişin karakterine bir geçmiş özelliği (genel bir fayda) ve iki beceride uzmanlık verir, ve fazladan dil ya da belirli aletlerle uzmanlık bile verebilir. Bu bilgiyi, geliştirdiğin kişilik bilgileri ile birlikte karakter kağıdına not al.",
                {
                    "type":"entries",
                    "name":"Karakterinin Yetenekleri",
                    "entries":["Karakterinin görüntü ve kişiliğini belirlerken yetenek skorlarını da hesaba kat. Düşük Zekalı çok güçlü bir karakter, çok zeki ama güçsüz bir karakterden çok farklı davranabilir.",
                    "Örneğin, yüksek {@b Kuvvet} genellikle yapılı ve atletik bir bedene işaret ederken, düşük Kuvvetli bir karakter çelimsiz ya da tombul olabilir.",
                    "Yüksek {@b Çeviklik} sahibi bir karakter muhtemelen ince ve esnektir, düşük Çevikliği olan bir karakterse ince uzun ve sakar ya da kilolu ve kalın parmaklı olabilir.",
                    "Yüksek {@b Dayanıklılık} sahibi bir karakter genellikle sağlıklı görünür, ışıldayan gözleri ve bolca enerjisi vardır. Düşük Dayanıklılık sahibi bir karakter hastalıklı ve kırılgan olabilir.",
                    "Yüksek {@b Zeka} sahibi bir karakter çok meraklı ve araştırmacı olabilir, düşük Zekalı bir karakterse basitçe konuşup detayları unutabilir.",
                    "Yüksek {@b Akıl} sahibi bir karakterin iyi muhakemesi, empatisi, ve genel olarak ne olup bittiğinin farkındalığı olur. Düşük Akıllı bir karakter dalgın, delidolu, veya unutkan olabilir.",
                    "Yüksek {@b Karizma} sahibi bir karakter özgüven saçar, bu genellikle zerafet ya da gözdağı dolu bir varoluşla karışıktır. Düşük Karizmalı bir karakter kırıcı, kendini ifade edemeyen, veya çekingen olabilir."]
                }
                ,
                {
                    "type": "entries", "name": "Bruenor'u Yaratma, Adım 4", "entries": ["Bob Bruenor'un temel detaylarını doldurur: adı, cinsiyeti (erkek), boyu ve kilosu, ve yönelimi (Düzenli iyi). Yüksek Kuvvet ve Dayanıklılığı sağlıklı ve atletik bir vücuda işaret eder, ve düşük Zekası bir nebze unutkanlığa.", "Bob Bruenor'un soylu bir aileden geldiğine karar verir, ama klanı memleketinden daha Bruenor çok küçükken atılmış. Icewind Dale'de ücra köylerde bir demirci olarak çalışarak büyüdü. Ama Bruenor'un kahramanca kaderi, yani özvatanını geri alması gereklidir, bu yüzden de Bob cücesi için halk kahramanı geçmişini seçer. Bu geçmişin ona verdiği uzmanlıklar ve özelliği not alır.", "Bob'un zihninde artık Bruenor'un kişiliği şekillenmiştir, bu yüzden halk kahramanı geçmişinde tavsiye edilen kişilik özelliklerini atlar, ve bunun yerine Bruenor'un dostları ve müttefiklerini gönülden seven ve değer veren, duygusal bir cüce olduğunu ama bunu alaycı ve kaba bir maske ardında gizlediğini yazar. Geçmişindeki listeden adalet idealini seçer, ve Bruenor'un kimsenin yasaların üzerinde olmadığına inandığını not alır.", "Geçmişine bakılınca Bruenor'un bağı barizdir: bir gün Mithral Salon'u, vatanını, oradaki cüceleri kaçıran gölge ejderhadan geri almayı düşler.", "Kusuru onun bu duyarlu ruhuna bağlıdır, yetimler ve tutarsız kişilere karşı bir zayıflığı vardır, gösterilmemesi gereken yerde bile merhamet gösterir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"5. Ekipman Seç",
                "entries":["Sınıfın ve geçmişin karakterinin {@b başlangıç ekipmanını} belirler, bu silahların, zırhın ve diğer maceracılık malzemelerini içerir. Bu ekipmanları karakter kağıdına yaz. Tüm bu eşyalar sonraki kısımlarda açıklanacak.",
                "Sınıf ve geçmişin tarafından verilen ekipmanı almak yerine, başlangıç ekipmanını satın alabilirsin. Sonraki kısımlarda görüleceği üzere sınıfına bağlı olarak harcayacak belirli bir miktar {@b altın paran} (gp) olur. O kısımda kapsamlı ekipman listesi fiyatları ile birlikte bulunabilir.",
                "Eğer dilersen, para harcamadan Değersiz Ziynet tablosundan bir eşya alabilirsin.",
                "Kuvvet skorun taşıyabileceğin ekipmanı sınırlar. Toplam ekipman ağırlığında pound olarak Kuvvet skorunun 15 katını geçirmemeye çalış. Taşıma kapasitesi hakkında daha detaylı bilgi ilerideki kısımlarda mevcuttur.",
                {
                    "type":"entries",
                    "name":"AC",
                    "entries":["{@b AC} (Armor Class, Zırh Sınıfı) değerin karakterinin savaşta yaralanmaktan ne kadar iyi kaçınabildiğini gösterir. AC'ye katkı yapan şeyler senin giydiğin zırh, taşıdığın kalkan, ve Çeviklik bonusunu içerir. Her karakter zırh giymez ya da kalkan taşımaz.",
                    "Zırh ya da kalkan olmadan karakterinin AC'si 10 + Çeviklik bonusuna eşittir. Eğer karakterin zırh giyiyorsa, kalkan taşıyorsa, veya ikisini de yapıyorsa, AC'ni bir sonraki kısımda verilen kurallara göre hesaplarsın. AC'ni karakter kağıdına not al.",
                    "Zırh ve kalkanları etkili bir şekilde kullanabilmek için karakterin onlarda uzman olmalı, senin zırh ve kalkan uzmanlıkların sınıfın tarafından belirlenir.",
                    "Bir sonraki kısımda açıklanacağı üzere gereken uzmanlık olmadan zırh giyme ya da kalkan taşımanın sakıncaları vardır.",
                    "Bazı büyüler ve sınıf özellikleri sana AC'ni farklı bir şekilde hesaplama seçeneği sunar. Eğer birçok özellik sana AC'ni hesaplamak için farklı seçenekler sunuyorsa, hangisini kullanacağını sen seçersin."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Silahlar",
                    "entries":["Karakterinin kuşandığı her silah için, silahla saldırırken ve vurduğunda hasar verirken kullanacağın bonusu hesapla.",
                    "Bir silahla saldırırken, d20 atarsın ve uzmanlık bonusunu (sadece o silahla uzmanlığın varsa eklenir) ve uygun yetenek bonusunu eklersin.",
                    {
                        "type":"list",
                        "items":["{@b Yakın dövüş silahlarıyla} yaptığın saldırılarda, saldırı ve hasar zarları için Kuvvet bonusunu kullanırsın. Meç gibi Beceri özelliğine sahip olan bir silahla, Kuvvet yerine Çeviklik bonusunu kullanabilirsin.",
                        "{@b Menzilli silahlarla} yaptığın saldırılarda, saldırı ve hasar zarları için Çeviklik bonusunu kullanırsın. El baltası gibi Fırlatma özelliğine sahip olan bir silahla, Çeviklik yerine Kuvvet bonusunu kullanabilirsin."]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Bruenor'u Yaratma, Adım 5", "entries": ["Bob savaşçı sınıfı ve halk kahramanı geçmişinden gelen ekipmanları yazar. Başlangıç ekipmanı örme zırh ve bir kalkanı içerir, bunların toplamı Bruenor'a 18 AC verir.", "Bruenor'un silahları için, Bob savaş baltası ve 2 el baltası seçer. Savaş baltası bir yakın dövüş silahıdır, bu yüzden Bruenor saldırı ve hasar zarları için Kuvvet bonusunu kullanır. Onun saldırı bonusu, Kuvvet bonusu (+3) + uzmanlık bonusu (+2), toplamda +5'tir.", "Savaş baltası 1d8 kesme hasarı verir, ve Bruenor vurduğunda bu hasara Kuvvet bonusunu ekler, toplamda 1d8 + 3 kesme hasarı olur. Bir el baltası fırlatırken, Bruenor aynı saldırı bonusuna sahiptir (el baltaları, fırlatma silahları olarak, saldırı ve hasar için Kuvvet kullanır), ve silah vurduğunda 1d6 + 3 kesme hasarı verir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"6. Bir Araya Gelin",
                "entries":["Çoğu D&D karakteri yalnız çalışmaz. Her karakterin {@b parti} içinde ayrı bir rolü vardır, ortak amaç için birlikte çalışan bir grup maceracı. Takım çalışması ve işbirliği partinin D&D evrenindeki sayısız zorluklara karşı hayatta kalma ihtimalini arttırır. Diğer oyuncular ve DM ile karakterlerin birbirini tanıyıp tanımadığını, nasıl tanıştıklarını, ve grubun nasıl görevlere gideceğini konuşun."]
            }
            ]
        }
        ]
    }
    ,
    {
        "type":"entries",
        "entries":[ {
            "type":"section",
            "name":"Macera Tertibatı",
            "entries":["Bu kısım özel kuralları olan veya açıklama gerektiren eşyaları içerir.",
            {
                "type":"table",
                "caption":"Macera Tertibatı",
                "colLabels":["Eşya",
                "Değer",
                "Ağırlık"],
                "colStyles":["col-xs-4",
                "col-xs-4 text-align-right",
                "col-xs-4 text-align-center"],
                "rows":[["Abaküs",
                "2 gp",
                "2 lb."],
                ["Asit (şişe)",
                "25 gp",
                "1 lb."],
                ["Simyacı Ateşi (matara)",
                "50 gp",
                "1 lb."],
                ["{@i Mermi}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ok (20)", "1 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dart borusu dartı (50)", "1 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Arbalet oku (20)", "1 gp", "1½ lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Sapan mermisi (20)", "4 cp", "1½ lb."]
                }
                ,
                ["Antitoksin (şişe)",
                "50 gp",
                "—"],
                ["{@i Arcane odak}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kristal", "10 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Küre", "20 gp", "3 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Çubuk", "10 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Değnek", "5 gp", "4 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Asa", "10 gp", "1 lb."]
                }
                ,
                ["Sırt çantası",
                "2 gp",
                "5 lb."],
                ["Bilye (1000'lik kese)",
                "1 gp",
                "2 lb."],
                ["Varil",
                "2 gp",
                "70 lb."],
                ["Sepet",
                "4 sp",
                "2 lb."],
                ["Kamp yatağı",
                "1 gp",
                "7 lb."],
                ["Çan",
                "1 gp",
                "—"],
                ["Battaniye",
                "5 sp",
                "3 lb."],
                ["Palanga takımı",
                "1 gp",
                "5 lb."],
                ["Kitap",
                "25 gp",
                "5 lb."],
                ["Şişe, cam",
                "2 gp",
                "2 lb."],
                ["Kova",
                "5 cp",
                "2 lb."],
                ["Demir diken (20'lik kese)",
                "1 gp",
                "2 lb."],
                ["Mum",
                "1 cp",
                "—"],
                ["Kap, arbalet oku",
                "1 gp",
                "1 lb."],
                ["Kap, harita ya da tomar",
                "1 gp",
                "1 lb."],
                ["Zincir (10 fit)",
                "5 gp",
                "10 lb."],
                ["Tebeşir (1 parça)",
                "1 cp",
                "—"],
                ["Sandık",
                "5 gp",
                "25 lb."],
                ["Kıyafet, sıradan",
                "5 sp",
                "3 lb."],
                ["Kıyafet, kostüm",
                "5 gp",
                "4 lb."],
                ["Kıyafet, kaliteli",
                "15 gp",
                "6 lb."],
                ["Kıyafet, seyyah",
                "2 gp",
                "4 lb."],
                ["Bileşen kesesi",
                "25 gp",
                "2 lb."],
                ["Levye",
                "2 gp",
                "5 lb."],
                ["{@i Druidic odak}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ökseotu filizi", "1 gp", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Totem", "1 gp", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ahşap değnek", "5 gp", "4 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Porsuk ağacından asa", "10 gp", "1 lb."]
                }
                ,
                ["Olta takımı",
                "1 gp",
                "4 lb."],
                ["Matara veya maşrapa",
                "2 cp",
                "1 lb."],
                ["Çengel",
                "2 gp",
                "4 lb."],
                ["Çekiç",
                "1 gp",
                "3 lb."],
                ["Çekiç, balyoz",
                "2 gp",
                "10 lb."],
                ["Şifacı kiti",
                "5 gp",
                "3 lb."],
                ["{@i Kutsal sembol}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kolye", "5 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Sembol", "5 gp", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Röliker", "5 gp", "2 lb."]
                }
                ,
                ["Kutsal su (matara)",
                "25 gp",
                "1 lb."],
                ["Kum saati",
                "25 gp",
                "1 lb."],
                ["Av tuzağı",
                "5 gp",
                "25 lb."],
                ["Mürekkep (1 onsluk şişe (28g))",
                "10 gp",
                "—"],
                ["Mürekkep kalemi",
                "2 cp",
                "—"],
                ["Testi ya da sürahi",
                "2 cp",
                "4 lb."],
                ["Kit, tırmanıcı",
                "25 gp",
                "12 lb."],
                ["Kit, kılık değiştirme",
                "25 gp",
                "3 lb."],
                ["Kit, sahtecilik",
                "15 gp",
                "5 lb."],
                ["Kit, otacılık",
                "5 gp",
                "3 lb."],
                ["Kit, şifacı",
                "5 gp",
                "3 lb."],
                ["Kit, yemek",
                "2 sp",
                "1 lb."],
                ["Kit, zehirci",
                "50 gp",
                "2 lb."],
                ["Merdiven (10-fit)",
                "1 sp",
                "25 lb."],
                ["Lamba",
                "5 sp",
                "1 lb."],
                ["Fener, hedefli",
                "10 gp",
                "2 lb."],
                ["Fener, örtülü",
                "5 gp",
                "2 lb."],
                ["Kilit",
                "10 gp",
                "1 lb."],
                ["Büyüteç",
                "100 gp",
                "—"],
                ["Kelepçe",
                "2 gp",
                "6 lb."],
                ["Ayna, çelik",
                "5 gp",
                "1/2 lb."],
                ["Gazyağı (matara)",
                "1 sp",
                "1 lb."],
                ["Kağıt (bir sayfa)",
                "2 sp",
                "—"],
                ["Parşömen (bir sayfa)",
                "1 sp",
                "—"],
                ["Parfüm (şişe)",
                "5 gp",
                "—"],
                ["Kazma, madenci",
                "2 gp",
                "10 lb."],
                ["Dağcı çivisi",
                "5 cp",
                "1/4 lb."],
                ["Zehir, basit (şişe)",
                "100 gp",
                "—"],
                ["Sopa (10-fit)",
                "5 cp",
                "7 lb."],
                ["Tencere, demir",
                "2 gp",
                "10 lb."],
                ["Sağlık iksiri",
                "50 gp",
                "1/2 lb."],
                ["Kese",
                "5 sp",
                "1 lb."],
                ["Sadak",
                "1 gp",
                "1 lb."],
                ["Koç başı, taşınabilir",
                "4 gp",
                "35 lb."],
                ["Erzak (1 gün)",
                "5 sp",
                "2 lb."],
                ["Cüppe",
                "1 gp",
                "4 lb."],
                ["Halat, kendir (50 fit)",
                "1 gp",
                "10 lb."],
                ["Halat, ipek (50 fit)",
                "10 gp",
                "5 lb."],
                ["Çuval",
                "1 cp",
                "1/2 lb."],
                ["Terazi, tüccar",
                "5 gp",
                "3 lb."],
                ["Mühür mumu",
                "5 sp",
                "—"],
                ["Kürek",
                "2 gp",
                "5 lb."],
                ["Uyarı düdüğü",
                "5 cp",
                "—"],
                ["Mühür yüzüğü",
                "5 gp",
                "—"],
                ["Sabun",
                "2 cp",
                "—"],
                ["Büyü kitabı",
                "50 gp",
                "3 lb."],
                ["Dikenler, demir (10)",
                "1 gp",
                "5 lb."],
                ["Dürbün",
                "1,000 gp",
                "1 lb."],
                ["Çadır, 2 kişilik",
                "2 gp",
                "20 lb."],
                ["Kav çakmak kutusu",
                "5 sp",
                "1 lb."],
                ["Meşale",
                "1 cp",
                "1 lb."],
                ["Şişe",
                "1 gp",
                "—"],
                ["Kırba",
                "2 sp",
                "5 lb. (full)"],
                ["Biley taşı",
                "1 cp",
                "1 lb."]]
            }
            ,
            {
                "type":"entries",
                "entries":[ {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Asit", "entries": ["Eylem olarak, bu şişenin içeriğini 5 fit yakınındaki bir varlığın üzerine serpebilirsin ya da 20 fite kadar fırlatabilirsin, darbe anında parçalanır. Her şekilde, bir varlık ya da nesneye karşı menzilli silah saldırısı yap, asidi doğaçlama silah olarak varsay. Vurursa, hedef 2d6 asit hasarı alır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Simyacı Ateşi", "entries": ["Bu yapışkan sıvı havayle etkileşime geçince ateş alır. Eylem olarak, bu şişeyi 20 fite kadar fırlatabilirsin, darbe anında parçalanır. Bir varlık ya da nesneye karşı menzilli silah saldırısı yap, simyacı ateşini doğaçlama silah olarak varsay. Vurursa, hedef her sırasının başında 1d4 ateş hasarı alır. Bir varlık eylemini kullanıp DC 10 Çeviklik zarı atarak ateşleri söndürebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Antitoksin", "entries": ["Bu şişedeki sıvıyı içen bir varlık zehre karşı kurtulma zarlarında bir saatliğine avantajlı olur. Yaşayan ölü ya da yapılara bir fayda etmez."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Arcane Odak", "entries": ["Bir arcane odak özel bir eşyadır, küre, kristal, çubuk, özel yapım değnek, asa benzeri bir odun parçası, veya benzeri bir arcane büyülerin gücünü yoğunlaştırmak için tasarlanmış eşya olabilir. Bir sorcerer, warlock, veya büyücü bu tip bir eşyayı büyü yapma odağı olarak kullanabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Bilyeler", "entries": ["Eylem olarak, bu minik metal topları bir alanı kaplasın diye dökebilirsin, toplamda 10 fitlik bir kareyi kaplarlar. Bu alandan geçen bir varlık DC 10 Çeviklik kurtulma zarı atar ya da yere düşer. Bu alandan yarı hızda geçen bir varlık bu zarı atmak zorunda değildir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Palanga Takımı", "entries": ["İçinden kablo geçen bir set makara ve ucunda nesnelere tutturmak için bir çengel, bir palanga takımı normalde kaldırabileceğinin 4 katı yük kaldırmanı sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kitap", "entries": ["Bir kitap şiir, tarihi kayıtlar, belirli bir alana ait bilgi, gnome icatlarına ait çizimler ve notlar, veya yazı ya da çizimlerle temsil edilebilecek herhangi bir şey içerebilir. Büyü içeren bir kitap büyü kitabıdır (bu alanda sonra açıklanır)."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Demir Dikenler", "entries": ["Eylem olarak, bir kese demir dikeni atıp 5 fitlik bir kareyi kaplayabilirsin. Alana giren tüm varlıklar DC 15 Çeviklik kurtulma zarı atar ya da o sıra için hareket etmeyi durdurur ve 1 delme hasarı alır. Bu hasarı alma varlık en az 1 HP yenileyene kadar yürüme hızını 10 fit azaltır. Alandan yarı hızda geçen bir varlık bu zarı atmak zorunda değildir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Mum", "entries": ["1 saatliğine, bir mum 5 fit boyunca parlak ötesinde 5 fit daha loş ışık saçar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kap, Arbalet Oku", "entries": ["Bu ahşap kap 20 taneye kadar arbalet oku tutabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kap, Harita ya da Tomar", "entries": ["Bu silindir deri kap yuvarlanmış 10 tane kağıt sayfa ya da 5 tane parşömen sayfa tutabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Zincir", "entries": ["Bir zincir 10 HP'ye sahiptir. Başarılı bir DC 20 Kuvvet zarı ile kırılabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Tırmanıcı Kiti", "entries": ["Bir tımanıcı kiti içerisinde özel dağcı çivileri, çizme uçları, eldivenler, ve bir emniyet kemeri içerir. Tırmanıcı kitini eylem olarak kullanıp kendini sabitleyebilirsin; bunu yaptığında, kendini sabitlediğin yerden 25 fitten fazla düşemezsin, ve bunu kaldırmadan o noktadan 25 fitten uzağa gidemezsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Bileşen Kesesi", "entries": ["Bir bileşen kesesi büyülerini yapabilmen için gereken tüm bileşenleri tutan çok bölmeli küçük, su geçirmez bir deri kesedir, belirli değeri olan bileşenler dahil değildir (büyünün açıklamasında belirtilir)."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Levye", "entries": ["Bir levyenin gücünün uygulanabileceği yerlerde yapacağın Kuvvet zarlarına avantaj verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Druidic Odak", "entries": ["Bir druidic odak ökseotu filizi, porsuk ağacından ya da başka özel bir odundan bir asa ya da baston, canlı bir ağaçtan bütünüyle alınma bir değnek, veya kutsal bir hayvandan alınma tüyler, kürk, kemik, veya diş içeren bir totem nesnesi olabilir. Bir druid bu nesneyi büyü yapma odağı olarak kullanabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Olta Takımı", "entries": ["Bu kit içerisinde ahşap bir olta, ipek misina, olta mantarı, çelik kancalar, olta kurşunu, kadife yem, ve dar ağ içerir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Şifacı Kiti", "entries": ["Bu kit, bandaj, atel ve merhemler içeren bir deri kesedir. Kitin 10 kullanımı vardır. Eylem olarak, kitin bir kullanımını harcayıp 0 HP'si olan bir varlığı stabilize edebilirsin, bunun için (Tıp) zarı gerekmez."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kutsal Sembol", "entries": ["Bir kutsal sembol bir tanrının ya da pantheonun sembolü simgesi olabilir. Bir tanrıyı simgeleyen bir kolye, aynı sembol bir kalkana oyulmuş ya da işlenmiş, veya kutsal bir ayinden bir patça taşıyan küçük bir kutu olabilir. Bir rahip ya da paladin bir kutsal sembolü büyü yapma odağı olarak kullanabilir, bunun detayı Büyü Kuralları kısmında verilecektir. Sembolü bu şekilde kullanabilmek için, kullanıcı ya bunu elinde tutmalı, görünür bir şekilde taşımalı, ya da kalkanında taşımalıdır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kutsal Su", "entries": ["Eylem olarak, bu mataranın içeriğini 5 fit yakınındaki bir varlığın üzerine serpebilir ya da 20 fit uzağa fırlatabilirsin, darbe anında parçalanır.", "Her durumda, hedef varlığa karşı menzilli saldırı zarı at, kutsal suyu doğaçlama silah varsayarsın. Eğer hedef bir zebani ya da yaşayan ölüyse, 2d6 radyant hasar alır. Bir rahip ya da paladin özel bir ritüel gerçekleştirerek kutsal su yaratabilir. Bu ritüelin gerçekleştirilmesi 1 saat alır, ve 25 gp değerinde gümüş tozu gerektirir, bunun yanında kullanıcının 1. seviye bir büyü yuvası harcaması gerekir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Av Tuzağı", "entries": ["Sen eylemini kullanıp onu yerleştirdiğinde, bu tuzak bir varlık ortasındaki basınç levhasına bastığı anda kapanan testere dişli bir çelik halka oluşturur. Tuzak ağır bir zincir ile hareketsiz bir nesneye sabitlenir, bu nesne bir ağaç ya da yere çakılmış bir kazık olabilir. Levhaya basan bir varlık DC 13 Çeviklik kurtulma zarı atar ya da 1d4 delme hasarı alır ve hareket etmeyi durdurur. Sonrasında, varlık tuzaktan kurtulana kadar, hareketi zincirin menzili ile sınırlıdır (genellikle 3 fit). Bir varlık eylemini kullanıp DC 13 Kuvvet zarı atabilir, başarılı olursa kendini ya da erişimindeki başka bir varlığı kurtarabilir. Her başarısız deneme kapandaki varlığa 1 delme hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Lamba", "entries": ["Bir lamba 15 fit çevresine parlak, ötesinde 30 fit daha loş ışık saçar. Yakılınca, 1 matara (yarım litre) gazyağı ile 6 saat yanar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Fener, Hedefli", "entries": ["Hedefli bir fener 60 fitlik koniye parlak ışık ötesinde 60 fit daha loş ışık verir. Yakılınca, 1 matara (yarım litre) gazyağı ile 6 saat yanar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Fener, Örtülü", "entries": ["Örtülü bir fener 30 fit çevresine parlak, ötesinde 30 fit daha loş ışık saçar. Yakılınca, 1 matara (yarım litre) gazyağı ile 6 saat yanar. Eylem olarak örtüyü indirip, ışığı 5 fit çevresine loş ışık saçar hala getirebilirsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kilit", "entries": ["Kilitle birlikte bir anahtar da verilir. Anahtar olmadan, hırsızlık aletleri ile uzman olan bir varlık bu kilidi başarılı bir DC 15 Çeviklik zarı ile açabilir. DM'in daha yüksek fiyata daha iyi kilitler olabileceğine karar verebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Büyüteç", "entries": ["Bu lens küçük nesnelere daha yakından bakılmasını sağlar. Ateş yakarken çelik ve çakmak taşı yerine de kullanılabilir. Büyüteç ile ateş yakma, yoğunlaştırmak için gün ışığı kadar parlak bir ışık, tutuşturmalık kav, ve ateşin yanması için yaklaşık 5 dakika gerektirir. Bir büyüteç, küçük ya da çok detaylı olan bir nesnenin değerlendirilmesi ya da incelenmesi sırasında atılacak yetenek zarlarına avantaj verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kelepçe", "entries": ["Bu metal bağlar Küçük ya da Orta boy bir varlığı kısıtlayabilir. Kelepçelerden kaçma başarılı bir DC 20 Çeviklik zarı gerektirir. Eşyayı kırmak da başarılı bir DC 20 Kuvvet zarı gerektirir. Her kelepçe seti bir anahtar ile gelir. Anahtar olmadan, hırsızlık aletleri ile uzmanlığı olan bir varlık başarılı bir DC 15 Çeviklik zarı ile kelepçelerin kilidini açabilir. Kelepçelerin 15 HP'si vardır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Yemek Kiti", "entries": ["Bu teneke kutuda basit çatal bıçaklar ve bir bardak vardır. Kutu kendine kenetlenir, ve bir yanı pişirmelik tencere olarak kullanılırken diğer yanı da bir tabak ya da kase olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Gazyağı", "entries": ["Gazyağı genellikle yarım litre alan bir kil matarada bulunur. Eylem olarak, bu gazyağını 5 fit yakınındaki bir varlığın üzerine serpebilir ya da 20 fite kadar fırlatabilirsin, darbe anında parçalanır. Hedef nesne ya da varlığa karşı bir menzilli saldırı zarı atar, gazyağını doğaçlama bir silah varsayarsın. Vurursa, hedef gazyağıyla kaplanır. Gazyağı kurumadan önce (1 dakika içinde) hedef ateş hasarı alırsa, hedef yanan gazyağından fazladan 5 ateş hasarı alır. Bir matara gazyağını yere döküp 5 fit karelik bir alanı da kaplayabilirsin, yüzeyin eğimsiz olduğu varsayılır. Eğer yakılırsa, gazyağı 2 round boyunca yanar ve alanına giren ya da sırasını alanda bitiren her varlığa 5 ateş hasarı verir. Bir varlık bu hasarı her sırasında sadece bir kere alabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Zehir, Basit", "entries": ["Bu şişedeki zehri kullanıp bir kesici ya da delici silahı veya 3 taneye kadar misili kaplayabilirsin. Zehri uygulama bir eylem alır. Zehirli silah ya da misil ile vurulan bir varlık DC 10 Dayanıklılık kurtulma zarı atar ya da 1d4 zehir hasarı alır. Uygulandığında, 1 dakika boyunca kuruyana kadar zehir etkisini korur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Sağlık İksiri", "entries": ["Bu şişedeki büyülü kırmızı sıvıyı içen bir karakter 2d4 + 2 HP yeniler. Bir iksiri içme ya da içirme bir eylem alır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kese", "entries": ["Bir kumaş ya da deri kese diğer şeylerin dışında, 20 taneye kadar sapan mermisi ya da 50 taneye kadar dart borusu dartı taşıyabilir. Büyü bileşenlerini tutan bölmeli bir keseye bileşen kesesi denir (bu kısımda önceden verildi)."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Sadak", "entries": ["Bir sadak 20 taneye kadar ok taşıyabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Koç Başı, Taşınabilir", "entries": ["Taşınabilir koç başını kapıları kırmak için kullanabilirsin. Bunu yaparken, Kuvvet zarlarına +4 bonus alırsın. Başka bir karakter koç başını kullanmana yardım edebilir, sana bu zarda avantaj sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Erzak", "entries": ["Erzaklar uzun yolculuklara dayanabilecek kuru yiyeceklerden oluşur, kurutulmuş et, meyve, peksimet ve kuruyemiş gibi."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Halat, kendir (50 fit)", "entries": ["Kendir ya da ipekten yapılma halatın, 2 HP'si vardır ve DC 17 Kuvvet zarı ile koparılabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Halat, ipek (50 fit)", "entries": ["Kendir ya da ipekten yapılma halatın, 2 HP'si vardır ve DC 17 Kuvvet zarı ile koparılabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Terazi, Tüccar", "entries": ["Bir terazi küçük bir tartı, tepsiler, ve 2 pounda kadar çeşitli ağırlıklar içerir. Bununla, küçük nesnelerin kesin ağırlığını ölçebilirsin, ticari mallar ya da değerli metaller gibi şeylerin değerlerini ölçmeye yardımcı olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Büyü Kitabı", "entries": ["Büyücüler için gerekli olan bu kitap, büyü kaydetmek için 100 boş parşömen sayfa ile doludur deri ciltlidir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Dürbün", "entries": ["Dürbünden görülen nesneler iki katı boyutta görünürler."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Çadır", "entries": ["İki kişinin içinde uyuyabileceği, basit ve taşınabilir bir brandadır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kav Kutusu", "entries": ["Bu küçük kap içerisinde çakmak taşı, ateş çeliği, ve kav (genellikle hafif yağlanmış kuru bez) bulunur. Bunu kullanarak meşale gibi açıkta bolca yakıtı olan şeyleri yakma bir eylem alır. Diğer ateşleri yakma ise 1 dakika."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Meşale", "entries": ["Bir meşale 1 saat yanar, ve 20 fit çevresine parlak, ötesinde 20 fit daha loş ışık saçar. Yanan bir meşale ile yakın dövüş saldırısı yapıp vurursan 1 ateş hasarı verir."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type": "table", "caption": "Kap Kapasitesi", "colLabels": ["Kap", "Kapasite"], "colStyles": ["col-xs-6", "col-xs-6"], "rows": [["Sırt Çantası*", "1 fitlik küp/30 pound eşya"], ["Varil", "40 gallon sıvı, 4 fitlik küp katı"], ["Sepet", "2 fitlik küp/40 pound eşya"], ["Büyük Şişe", "750 ml sıvı"], ["Kova", "3 gallon sıvı, 1/2 fitlik küp katı"], ["Sandık", "12 fitlik küp/300 pound eşya"], ["Matara ya da maşrapa", "yarım litre sıvı"], ["Testi ya da sürahi", "1 gallon sıvı"], ["Tencere, demir", "1 gallon sıvı"], ["Kese", "1/5 fitlik küp/6 pound eşya"], ["Çuval", "1 fitlik küp/30 pound eşya"], ["Şişe", "4 onsluk sıvı"], ["Kırba", "2 litre sıvı"]], "footnotes": ["* Kamp yatağı ya da bir sarım halat gibi eşyaları sırt çantanın dışına tutturabilirsin."]
            }
            ,
            {
                "type":"inset",
                "name":"Ekipman Paketleri",
                "entries":["Sınıfından edindiğin başlangıç ekipmanı bir paket içerisinde toplanmış bir çok macera tertibatı içerir. Bu paketlerin içerikleri burada verilmiştir. Eğer başlangıç ekipmanını satın alıyorsan, paketi gösterilen fiyattan alabilirsin, bu ayrı ayrı almaktan daha ucuza gelecektir.",
                {
                    "type": "entries", "name": "Hırsız Paketi (16gp)", "entries": ["İçerisinde bir sırt çantası, 1,000 bilye içeren bir kese, 10 fit sicim, bir çan, 5 mum, bir levye, bir çekiç, 10 dağcı çivisi, bir örtülü fener, 2 matara gazyağı, 5 günlük erzak, bir kav kutusu, ve bir kırba vardır. Bu paketin yanında 50 fitlik kendir halat da bağlıdır."]
                }
                ,
                {
                    "type": "entries", "name": "Diplomat Paketi (39gp)", "entries": ["İçerisinde bir sandık, harita ve tomarlar için 2 kap, bir set kaliteli kıyafet, bir şişe mürekkep, bir mürekkep kalemi, bir lamba, 2 matara gazyağı, 5 sayfa kağıt, bir şişe parfüm, mühür mumu, ve sabun vardır."]
                }
                ,
                {
                    "type": "entries", "name": "Zindancı Paketi (12gp)", "entries": ["İçerisinde bir sırt çantası, bir levye, bir çekiç, 10 dağcı çivisi, 10 meşale, bir kav kutusu, 10 günlük erzak, ve bir kırba vardır. Bu paketin yanında 50 fitlik kendir halat da bağlıdır."]
                }
                ,
                {
                    "type": "entries", "name": "Ozan Paketi (40gp)", "entries": ["İçerisinde bir sırt çantası, bir kamp yatağı, 2 kostüm, 5 mum, 5 günlük erzak, bir kırba, ve bir kılık değiştirme kiti vardır."]
                }
                ,
                {
                    "type": "entries", "name": "Kaşif Paketi (10gp)", "entries": ["İçerisinde bir sırt çantası, bir kamp yatağı, bir yemek kiti, bir kav kutusu, 10 meşale, 10 günlük erzak, ve bir kırba vardır. Bu paketin yanında 50 fitlik kendir halat da bağlıdır."]
                }
                ,
                {
                    "type": "entries", "name": "Rahip Paketi (19gp)", "entries": ["İçerisinde bir sırt çantası, bir battaniye, 10 mum, bir kav kutusu, bir bağış kutusu, 2 tütsü bloğu, bir buhurdan, tören kıyafetleri, 2 günlük erzak, ve bir kırba vardır."]
                }
                ,
                {
                    "type": "entries", "name": "Bilge Paketi (40gp)", "entries": ["İçerisinde bir sırt çantası, bir bilgi kitabı, bir şişe mürekkep, bir mürekkep kalemi, 10 sayfa parşömen, bir küçük kese kum, ve küçük bir bıçak vardır."]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Zırh ve kalkanlar",
            "entries":["D&D evrenleri her biri ayrı bir teknoloji seviyesinde farklı kültürlerden oluşan geniş bir yelpazedir. Bu sebeple, maceracıların bir çok zırh tipine erişimi vardır, bunlar arada farklı tipte zırhların da bulunduğu deri zırhtan, örme zırha, hatta pahalı plaka zırha kadar uzanır. Zırhlar tablosu oyunda en yaygın şekilde bulunabilecek zırhları listeler ve bunları 3 ayrı kategoride ele alır: hafif zırhlar, orta zırhlar, ve ağır zırhlar. Çoğu savaşçı zırhını bir kalkan ile destekler.",
            "Zırhlar tablosu D&D evrenlerinde giyilen yaygın zırh tiplerinin değerini, ağırlığını ve diğer özelliklerini gösterir.",
            {
                "type":"table",
                "caption":"Zırhlar",
                "colLabels":["Zırh",
                "Değer",
                "AC",
                "Kuvvet",
                "Gizlenme",
                "Ağırlık"],
                "colStyles":["col-xs-3",
                "col-xs-1 text-align-right",
                "col-xs-3 text-align-center",
                "col-xs-1",
                "col-xs-3",
                "col-xs-1 text-align-center"],
                "rows":[["{@i Hafif Zırhlar}",
                "",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dolgu", "5 gp", "11 + Çev bonusu", "—", "Dezavantaj", "8 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Deri", "10 gp", "11 + Çev bonusu", "—", "—", "10 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Perçinli Deri", "45 gp", "12 + Çev bonusu", "—", "—", "13 lb."]
                }
                ,
                ["{@i Orta zırhlar}",
                "",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Post", "10 gp", "12 + Çev bonusu (max 2)", "—", "—", "12 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Örme gömlek", "50 gp", "13 + Çev bonusu (max 2)", "—", "—", "20 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Pullu", "50 gp", "14 + Çev bonusu (max 2)", "—", "Dezavantaj", "45 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Göğüslük", "400 gp", "14 + Çev bonusu (max 2)", "—", "—", "20 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Yarı plaka", "750 gp", "15 + Çev bonusu (max 2)", "—", "Dezavantaj", "40 lb."]
                }
                ,
                ["{@i Ağır zırhlar}",
                "",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Halka örme", "30 gp", "14", "—", "Dezavantaj", "40 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Örme", "75 gp", "16", "Kuv 13", "Dezavantaj", "55 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Lamellar", "200 gp", "17", "Kuv 15", "Dezavantaj", "60 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Plaka", "1,500 gp", "18", "Kuv 15", "Dezavantaj", "65 lb."]
                }
                ,
                ["{@i Kalkan}",
                "",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kalkan", "10 gp", "+2", "—", "—", "6 lb."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "entries":[ {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Zırh Uzmanlığı", "entries": ["Herkes bir zırhı giyip koluna bir kalkan geçirebilir. Ama sadece o zırhın kullanımında uzman olanlar onu etkili bir şekilde giymeyi bilir.", "Sınıfın sana belirli tipte zırhlar ile uzmanlık verir. Eğer uzmanlığın olmayan bir zırh giyersen, Kuvvet veya Çeviklik temelli tüm yetenek, kurtulma ve saldırı zarlarında dezavantajlı olursun, ve büyü yapamazsın."]
                    }
                    ,
                    {
                        "type": "entries", "name": "AC", "entries": ["Zırh kullanıcısını saldırılardan korur. Giydiğin zırh (ve kalkan) senin temel AC'ni belirler."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ağır Zırhlar", "entries": ["Ağır zırhlar kullanıcının hızlı, gizlice ve özgürce hareket etmesini engeller. Eğer Zırhlar tablosu bir zırh tipi için Kuvvet sütununda \"Kuv 13\" ya da \"Kuv 15\" gösteriyorsa, eğer kullanıcı listelenen Kuvvet skoru veya üzerine sahip değilse zırh kullanıcının hızını 10 fit azaltır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Gizlenme", "entries": ["Eğer Zırhlar tablosu Gizlenme sütununda \"Dezavantaj\" gösteriyorsa, kullanıcı Çeviklik (Gizlenme) zarlarında dezavantajlı olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kalkan", "entries": ["Bir kalkan ahşap ya da metalden yapılır ve tek elde taşınır. Kalkan kullanma AC'ni 2 artırır. Aynı anda sadece 1 kalkandan faydalanabilirsin."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type": "inset", "name": "Alternatif: Ekipman Boyutları", "entries": ["Çoğu kampanyada, maceralarında bulduğun tüm ekipmanları mantık dahilinde giyer ya da kullanırsın. Örneğin, iri yarı bir yarı-ork bir buçukluğun deri zırhına sığmaz, ve bir gnome bir bulut devinin cüppesinde kaybolur.", "DM gerçekçiliği artırabilir. Örneğin, bir insan için yapılan bir plaka zırh üzerinde değişiklikler yapılmadan başkasına uymayabilir, ve bir maceracı kılık değiştirmek için giydiğinde bir bekçinin üniforması bariz bir şekilde bedenine uymayabilir.", "Bu alternatif ile, maceracılar zırh, kıyafet, ve benzeri giyilecek eşyalar bulduğunda, bir zırh ustası, terzi, deri işçisi gibi bir uzmana gidip eşyayı giyilebilecek hale getirebilir. Bu tip bir işin masrafı eşyanın pazar fiyatının yüzde 10 ile 40'ı arasındadır. DM 1d4 atabilir ya da gereken değişikliklere göre fiyatı belirleyebilir."]
            }
            ,
            {
                "type":"entries",
                "name":"Hafif Zırhlar",
                "entries":["İnce ve esnek materyallerden yapılan hafif zırhlar, hareket gücünü azaltmadan koruma sağladığı için çevik maceracılar tercih eder. Eğer hafif zırh giyiyorsan, AC'ni belirlemek için zırh tipinden gelen taban sayıya Çeviklik bonusunu eklersin.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Dolgu", "entries": ["Dolgu zırh, pamuk ve elyaf dolgulu kumaş katmanlarından oluşur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Deri", "entries": ["Bu zırhın göğüslüğü ve omuz korumaları yağda kaynatılarak sertleştirilmiş deriden yapılır. Zırhın gerisi daha yumuşak ve esnek materyallerden yapılır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Perçinli Deri", "entries": ["Sert ama esnek deriden yapılan bu zırh, yan yana perçinler veya dikenlerle desteklenmiştir."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Orta zırhlar",
                "entries":["Orta zırhlar hafiflerden daha fazla koruma sağlarlar, ama hareketi de daha fazla kısıtlarlar. Eğer orta zırh giyiyorsan, AC'ni belirlemek için zırh tipinden gelen taban sayıya maksimum +2 olacak şekilde Çeviklik bonusunu eklersin.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Post", "entries": ["Bu kaba zırh kalın kürk ve postlardan oluşur. Yaygın bir şekilde barbar kabileleri, kötü insansılar, ve daha iyi zırh yaratmak için gerekli alet ve materyallere erişimi olmayan diğer halklar tarafından giyilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Örme Gömlek", "entries": ["İç içe geçmiş metal halkalardan oluşan bu örme gömlek kıyafet veya deri katmanları arasına giyilir. Bu zırh kullanıcının bedeninin üst kısmına yeterli koruma sağlar ve metal halkaların birbirine sürtmesinden çıkacak sesi de başka katmanlar arasında bulunarak bastırır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Pullu", "entries": ["Bu zırh bir balığın pulları gibi üst üste binmiş metal katmanlardan oluşan bir kaban ve pantolondan (ya da ayrı bir etek) oluşur. Bu set eldiven de içerir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Göğüslük", "entries": ["Bu zırh kişiye uygun yapılmış bir göğüslük metal parçadır ve esnek deri ile desteklenmiştir. Kolları ve bacakları göreceli olarak korumasız bıraksa da, bu zırh kullanıcının hayati organlarını onu hantallaştırmadan korur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Yarı Plaka", "entries": ["Yarı plaka zırh kullanıcının bedeninin çoğunu koruyan şekilli metal plakalardan oluşur. Deri kayışlarla desteklenmiş çizme ve pantolon dışında bacak koruması yoktur."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Ağır Zırhlar",
                "entries":["Tüm zırh kategorileri arasından, ağır zırh en iyi korumayı sağlar. Bu zırhlar tüm vücudu korur ve bir çok saldırı şeklini durdurmak için tasarlanmıştır. Sadece uzmanlık sahibi savaşçılar bunun ağırlık ve kütlesi ile başa çıkabilir. Ağır zırhlar AC'ne Çeviklik bonusunu eklemene izin vermez, ama eğer Çeviklik bonusun negatifse bundan dolayı da cezalandırmaz.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Halka Örme", "entries": ["Bu zırh üzerine ağır halkalar dikilmiş bir deri zırhtır. Bu halkalar zırhı kılıç ve baltalardan gelen darbelere karşı destekler. Halka örme zırh örme zırha oranla daha kötü kalitededir, ve genellikle daha iyi bir zırha parası yetmeyenler tarafından kullanılır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Örme", "entries": ["İç içe geçen metal halkalardan oluşan bu örme zırh, hem sürtmeyi engellesin hem de darbelere karşı korusun diye altında dolgulu bir kumaş katmanı ile giyilir. Bu set eldiven de içerir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Lamellar", "entries": ["Bu zırh kumaş dolgu üzerine giyilen deri üzerine perçinlenmiş ince uzun metal plakalardan oluşur. Eklemleri esnek örme zırh korur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Plaka", "entries": ["Plaka zırh tüm vücudu koruyan şekillendirilip birbirine geçen plakalardan oluşur. Bir plaka seti eldiven, ağır deri botlar, siperlikli miğfer, ve zırhın altında kalın dolgu içerir. Kopça ve kayışlar ağırlığı vücuda eşit bir şekilde yayar."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Zırh Giyme ve Çıkarma",
                "entries":["Bir zırhı giyme ve çıkarma süresi zırhın kategorisine göre değişir.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Giyme", "entries": ["Bu bir zırhı giymek için gereken süredir. Bir zırhın AC'sinden sadece tüm gereken vakti harcayıp giydiğinde faydalanabilirsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Çıkarma", "entries": ["Bu bir zırhı çıkarmak için gereken süredir. Eğer yardım alırsan, bu süreyi yarılarsın."]
                    }
                    ]
                }
                ,
                {
                    "type": "table", "caption": "Zırh Giyme ve Çıkarma", "colLabels": ["Category", "Giyme", "Çıkarma"], "colStyles": ["col-xs-4", "col-xs-4", "col-xs-4"], "rows": [["Hafif Zırhlar", "1 dakika", "1 dakika"], ["Orta Zırhlar", "5 dakika", "1 dakika"], ["Ağır Zırhlar", "10 dakika", "5 dakika"], ["Kalkan", "1 eylem", "1 eylem"]]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Masraflar",
            "entries":["Toprağın derinliklerine inmez, harabeleri kayıp hazineler için araştırmaz, veya yaklaşan karanlığa savaş açmazken, maceracılar daha sıradan gerçeklerle yüzleşirler. Bir fantastik dünyada bile, kişiler hala sığınak, besin ve kıyafet gibi temel gereksinimlere sahiptir. Bunlar para gerektirir, gerçi bazı yaşam tarzları diğerlerinden daha masraflıdır.",
            {
                "type":"entries",
                "name":"Yaşam Tarzı Masrafları",
                "entries":["Yaşam tarzı masrafları bir fantazi dünyasında yaşam masraflarını basit bir şekilde hesaplamana yardımcı olur. Konaklaman, yiyecek ve içeceğin, ve diğer tüm ihtiyaçlarını kapsar. Bunun üstüne, masrafların ekipmanının bakımını da kapsar ki bir sonraki macera için daima hazır olursun.",
                "Her hafta ya da ayın başında (senin seçimin), Masraflar tablosundan bir yaşam tarzı seçip onu sürdürebilmek için gereken bedeli ödersin. Listelenen bedeller günlüktür, bu yüzden eğer seçilen yaşam tarzını 30 günlük dönem için hesaplayacaksan 30 ile çarparsın. Yaşam tarzın sahip olduğun paraya göre bir dönemden diğerine değişebilir, veya karakterinin kariyeri boyunca aynı yaşam tarzını sürdürebilirsin.",
                "Yaşam tarzı seçiminin sonuçları olabilir. Zengin bir yaşam tarzı sürmek zengin ve güçlüler ile bağlantılar ve dostluklar sağlarken, hırsızların da dikkatini çeker. Aynı şekilde, tutumlu yaşamak suçlulardan uzak kalmanı sağlayabilir, ama güçlü bağlantılar kurma ihtimalin düşüktür.",
                {
                    "type": "table", "caption": "Yaşam Tarzı Masrafları", "colLabels": ["Yaşam Tarzı", "Bedel/Gün"], "colStyles": ["col-xs-6", "col-xs-6 text-align-right"], "rows": [["Acınası", "-"], ["Sefil", "1 sp"], ["Fakir", "2 sp"], ["Mütevazı", "1 gp"], ["Konforlu", "2 gp"], ["Zengin", "4 gp"], ["Aristokrat", "10 gp minimum"]]
                }
                ,
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Acınası", "entries": [" İnsanlık dışı şartlarda yaşarsın. Ev diyebileceğin bir yer olmadığı için, nereyi bulursan oraya sığınırsın, ahırlara gizlice girerek, eski kasalara saklanarak, ve senden daha iyi durumdaki kişilerin bağışlarına güvenerek yaşarsın. Acınası bir yaşam tarzı bolca tehlike barındırır. Şiddet, hastalık, ve açlık gittiğin her yerde seninledir. Diğer acınası kişiler onların standartlarında servet değerinde olan zırhın, silahların, ve maceracı tertibatına göz dikerler. Çoğu kişinin dikkatine değmezsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Sefil", "entries": [" Tavanı akan bir ahır, şehrin hemen dışında çamur tabanlı bir baraka, veya şehrin en kötü yanında haşere dolu bir pansiyonda yaşarsın. Elementlerden korunduğun bir sığınağın vardır, ama çaresiz ve sıklıkla şiddet dolu bir çevrede yaşarsın, buralar hastalık, açlık ve talihsizlik doludur. Çoğu kişinin dikkatine değmezsin ve sadece bir kaç yasal koruman vardır. Bu yaşam tarzını süren çoğu kişi bir talihsizlikle karşılaşmıştır. Akli dengesi yerinde olmayabilir, bir hastalıktan muzdarip olabilir, veya sürgünde olabilirler."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Fakir", "entries": [" Fakir bir yaşam tarzı, düzenli bir toplumdaki mevcut konforlardan uzak kalmak demektir. Basit yemek ve barınak, yıpranmış kıyafetler, ve öngörülemeyen şartlar yeterli, fakat nahoş bir deneyim sağlar. Konaklaman bir taverna üzerindeki ortak oda ya da çok ucuz bir otelde bir oda olabilir. Bazı yasal korumalara sahip olursun, ama hala şiddet, suç ve hastalıkla karşılaşırsın. Bu yaşam tarzındaki kişiler genellikle vasıfsız işçiler, seyyar satıcılar, hırsızlar, paralı askerler ve diğer tekinsiz tipler olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Mütevazı", "entries": [" Mütevazı bir yaşam tarzı seni varoşlardan uzak tutar ve ekipmanının düzenli bakımını garantiler. Kasabanın eski bir kısmında, bir pansiyon, han veya tapınakta oda tutarak yaşarsın. Aç ya da susuz kalmazsın, ve yaşam alanın basit ama temizdir. Mütevazı yaşamlar süren sıradan kişiler ailesi olan askerler, işçiler, öğrenciler, rahipler, basit büyücüler, ve benzerlerini içerir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Konforlu", "entries": [" Konforlu bir yaşam tarzını seçmek daha güzel kıyafetler alıp ekipmanının bakımını daha rahat yapabilmeni sağlar. Orta sınıf bir mahallede küçük bir evde ya da düzgün bir handa özel bir odada yaşarsın. Çevrendeki kişiler tüccarlar, vasıflı işçiler, zanaatkarlar, ve subaylar olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Zengin", "entries": [" Zengin bir yaşam tarzını seçmek lüks bir hayat sürmek demektir, gerçi hala soyluların nesillerdir sahip olduğu bir tip zenginliğe ve toplumsal statüye ulaşamayabilirsin. Yaşam tarzın başarılı bir tüccar, krallığın sevilen bir hizmetkarı, veya birkaç küçük işletmenin sahibi ile karşılaştırılabilir. Saygıdeğer bir konaklaman olur, genellikle kasabanın iyi kısmında büyükçe bir ev ya da hoş bir handa konforlu bir suit odada kalırsın. Muhtemelen küçük bir grup hizmetkarın vardır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Aristokrat", "entries": [" Bolluk ve konfor hayatı sürersin. Toplumdaki en güçlü kişilerin bulunduğu bir çevren vardır. Muhteşem bir konaklaman olur, belki şehrin en güzel yerinde bir ev ya da en hoş hanında bir oda. En iyi restoranlarda yer, en yetenekli terziden giyinirsin, ve her ihtiyacına bakan bir hizmetkarın bulunur. Zengin ve güçlülerin sosyal etkinliklerine davetiyeler alırsın, ve akşamlarını politikacılar, lonca liderleri, baş rahipler, ve soylularla geçirirsin. En üst seviye aldatma ve ihanetlere de alışman gerekir.", "Ne kadar zenginsen, politik entrikalara bir piyon ya da taraf olarak çekilme ihtimalin o kadar artar."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Yiyecek, İçecek, ve Konaklama",
                "entries":["Yiyecek, İçecek, ve Konaklama tablosu sana tek gece konaklama ve tekil olarak yiyeceklerin fiyatını verir. Bu ücretler toplam yaşam tarzı masraflarına dahildir.",
                {
                    "type":"table",
                    "caption":"Yiyecek, İçecek, ve Konaklama",
                    "colLabels":["Eşya",
                    "Değer"],
                    "colStyles":["col-xs-6",
                    "col-xs-6 text-align-right"],
                    "rows":[["{@i Bira}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Galon", "2 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Bardak", "4 cp"]
                    }
                    ,
                    ["Şölen (kişi başı)",
                    "10 gp"],
                    ["Ekmek, somun",
                    "2 cp"],
                    ["Peynir, iri dilim",
                    "1 sp"],
                    ["{@i Han konaklaması (günlük)}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Sefil", "7 cp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Fakir", "1 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Mütevazı", "5 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Konforlu", "8 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Zengin", "2 gp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Aristokrat", "4 gp"]
                    }
                    ,
                    ["{@i Öğünler (günlük)}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Sefil", "3 cp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Fakir", "6 cp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Mütevazı", "3 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Konforlu", "5 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Zengin", "8 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Aristokrat", "2 gp"]
                    }
                    ,
                    ["Et, parça",
                    "3 sp"],
                    ["{@i Şarap}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Sıradan (sürahi)", "2 sp"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Hoş (şişe)", "10 gp"]
                    }
                    ]
                }
                ,
                {
                    "type": "inset", "name": "Kendine Yetme", "entries": ["Bu kısımda tasvir edilen yaşam biçimleri maceralar arasında vaktini şehirde harcayıp, yiyecek ve konaklama, kılıç ve zırh tamirin gibi ödeme ile yaptırabileceğin tüm servisleri paranın yettiği kadar yaptırıp diğer işlerle uğraştığın varsayılır. Ama bazı karakterler, vakitlerini medeniyetten uzakta, avlanma, toplama ve kendi ekipmanlarının tamiri ile geçirebilir.", "Bu tip yaşam tarzını sürdürme para harcamanı gerektirmez ama çok zaman alır. Sonraki kısımlarda belirtileceği şekilde maceralar arası zamanını bir meslek icra ederek geçirirsen, fakir bir yaşam tarzını sürdürebilirsin. Hayatta Kalma becerisinde uzmanlık konforlu bir yaşam biçimini sürdürmeni sağlar."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Hizmetler",
                "entries":["Maceracılar çeşitli durumlarda kendilerine yardımcı olmaları ya da bir işi onların yerine yapmaları için oyuncu olmayan karakterlere ödeme yapabilirler. Bu tip uşakların çoğu sıradan becerilere sahiptir, diğerleri de bir sanat ya da zanaatın üstadı olabilirler, ve birkaçı özel maceracılık becerilerinde uzmanlaşırlar.",
                "Bu uşakların en yaygın ve temel tipleri Hizmetler tablosunda görülebilir. Diğer yaygın uşaklar bir kasaba ya da şehirde bulunabilecek, para karşılığı belirli bir hizmet veren çeşitli kişiler olabilirler. Örneğin, bir büyücü bir marangoza işli bir sandık ve onun minik kopyasını yaptırmak için ödeme yapabilir, bunları {@spell Leomund's secret chest (Leomund'un Gizli Sandığı)} büyüsünü kullanmak için alır. Bir savaşçı bir demirciye özel bir kılıç yaptırmak için ödeme yapabilir. Bir ozan, dükün karşında vereceği performansta giymelik etkileyici kıyafetler diktirmek için terziye ödeme yapabilir.",
                "Diğer uşaklar daha uzmanca ya da tehlikeli hizmetler sunarlar. Bir hobgoblin ordusunu altederken maceracılara yardım etmesi için tutulan paralı askerler, kadim ve olağandışı bilgileri araştırması için tutulan bilgeler buna örnektir. Eğer üst seviye bir maceracı kendine bir tip sığınak kurarsa, burayı yönetmek için bir hizmetkar ekibi olabilir, kale muhafızı ve kahyadan ahırları temiz tutan işçiye kadar uzanabilen bir ekip. Bu uşaklar genelde sığınakta barınacak yer de dahil uzun süreli sözleşmelere sahiptir.",
                "Vasıflı uşaklar genelde bir uzmanlık (silah, alet ya da beceri) gerektiren işleri gerçekletiren kişilerdir: bir paralı asker, zanaatkar, katip, ve benzeri. Verilen ücret minimumdur; bazı uzman uşaklar daha fazla talep ederler. Eğitimsiz uşaklar belirli bir beceri gerektirmeyen işler için tutulurlar, bunlar hamallar, işçiler, temizlikçiler gibi uşaklardır.",
                {
                    "type":"table",
                    "caption":"Hizmetler",
                    "colLabels":["Hizmet",
                    "Ödeme"],
                    "colStyles":["col-xs-6",
                    "col-xs-6"],
                    "rows":[["{@i At Arabası}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Şehirlerarası", "mil başına 3 cp "]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Şehiriçi", "1 cp"]
                    }
                    ,
                    ["{@i Uşak}",
                    ""],
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Vasıflı", "2 gp günlük"]
                    }
                    ,
                    {
                        "type": "row", "style": "row-indent-first", "row": ["Eğitimsiz", "2 sp günlük"]
                    }
                    ,
                    ["Haberci",
                    "mil başına 2 cp"],
                    ["Yol ya da kapı geçiş ücreti",
                    "1 cp"],
                    ["Gemi yolculuğu",
                    "mil başına 1 sp"]]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Büyü Yapma Hizmetleri", "entries": ["Büyü yapabilen kişiler sıradan uşak kategorisine girmez. Para ya da iyilik karşılığı büyü yapmaya gönüllü olan biri bulunabilir, ama bu kolay değildir ve belirli bir ücreti yoktur. Kural olarak, istenilen büyünün seviyesi ne kadar zorsa, bunu yapabilen kişi bulma o kadar zorlaşır ve bedeli o kadar artar.", "1. ya da 2. seviyeden yaraları iyileştir veya tanımla gibi yaygın bir büyüyü yapacak kişi bir kasaba ya da şehirde kolaylıkla bulunabilir, ve 10 ile 50 gp (pahalı materyal bileşenlerin masrafı da eklenir) arasında bir bedeli olur. Üst seviye bir büyüyü yapacak birini bulma, belki bir üniversite ya da seçkin tapınağı olan bir büyük şehre seyahat gerektirebilir. Bulunduğunda, büyücü para yerine sadece maceracıların sunabileceği bir hizmet isteyebilir, tehlikeli bir yerden bir eşya getirme ya da uzak bir yerleşime önemli bir şey teslim etmek için tehlikeli bölgelerden geçme gibi."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Binekler ve Araçlar",
            "entries":["İyi bir binek senin doğada daha hızlı hareket etmeni sağlayabilir ama asıl amacı seni yavaşlatacak ekipmanları taşımaktır. Binekler ve Diğer Hayvanlar tablosu her hayvanın hızını ve temel taşıma kapasitesini gösterir.",
            "Bir vagon, araba, savaş arabası, veya kızak çeken bir hayvan temel taşıma kapasitesinin 5 katına kadar taşıyabilir, bu toplama aracın ağırlığı da dahil edilir. Eğer aynı aracı birden çok hayvan çekiyorsa, taşıma kapasiteleri toplanır.",
            "D&D evrenlerinde burada listelenenler dışında da binekler mevcuttur, ama bunlar nadir olur ve normalde satışa çıkarılmazlar. Bunlar uçan binekleri (pegasus, griffon, hippogriff, ve benzeri hayvanlar) içerir ve hatta su binekleri (dev deniz atı gibi) de vardır. Bu tip bir bineğe sahip olma genellikle bir yumurta elde edip varlığı kendin yetiştirmen anlamnına gelir, bunun yanında güçlü bir varlık ile anlaşma yapılabilir ya da doğrudan binek ile anlaşılabilir.",
            {
                "type":"entries",
                "entries":[ {
                    "type": "entries", "name": "Binek Zırhı", "entries": ["Binek zırhı bir hayvanın baş, boyun, göğüs ve beden bölgelerini korumak için tasarlanmış zırhtır. Bu kısımda Zırhlar tablosunda gösterilen her zırh tipi hayvan zırhı olarak alınabilir. Fiyatı insansılar için yapılan zırhın 4 katı olur ve ağırlığı iki katıdır."]
                }
                ,
                {
                    "type": "entries", "name": "Eyer", "entries": ["Askeri bir eyer biniciyi kavrar, savaşta aktif bir bineğin üzerinde kalabilmene yardımcı olur. Binek üzerinde kalabilmek için attığın tüm zarlara avantaj verir. Herhangi bir uçan veya yüzen binek için egzotik eyer gereklidir."]
                }
                ,
                {
                    "type": "entries", "name": "Araç Uzmanlığı", "entries": ["Eğer bir tip araçla (kara ya da deniz) uzmanlığın varsa, o aracı zorlu durumlarda kontrol etmek için atacağın zarlarına uzmanlık bonusunu ekleyebilirsin."]
                }
                ,
                {
                    "type": "entries", "name": "Kürekli Tekneler", "entries": ["Altı düz mavnalar ve sandallar göl ve nehirlerde kullanılırlar. Eğer akıntıyla ilerliyorsan, aracın hızına akıntının hızını da eklersin (genellikle saatte 3 mil). Bu araçlar güçlü bir akıntıya karşı kürekle gidemezler, ama kıyıdaki yük hayvanları ile akıntıya karşı çekilebilirler. Eğer maceracılar bunu karada taşımak isterse bir sandal 100 pound ağırlıktadır."]
                }
                ]
            }
            ,
            {
                "type": "table", "caption": "Binekler ve Diğer Hayvanlar", "colLabels": ["Öge", "Değer", "Hız", "Taşıma Kapasitesi"], "colStyles": ["col-xs-6", "col-xs-2 text-align-right", "col-xs-2 text-align-right", "col-xs-2 text-align-right"], "rows": [["Deve", "50 gp", "50 ft.", "480 lb."], ["Eşek ya da Katır", "8 gp", "40 ft.", "420 lb."], ["Fil", "200 gp", "40 ft.", "1,320 lb."], ["At, yük", "50 gp", "40 ft.", "540 lb."], ["At, binek", "75 gp", "60 ft.", "480 lb."], ["Mastiff", "25 gp", "40 ft.", "195 lb."], ["Midilli", "30 gp", "40 ft.", "225 lb."], ["Savaş atı", "400 gp", "60 ft.", "540 lb."]]
            }
            ,
            {
                "type":"table",
                "caption":"Koşum Takımı, ve Çekilen Araçlar",
                "colLabels":["Öge",
                "Değer",
                "Ağırlık"],
                "colStyles":["col-xs-8",
                "col-xs-2 text-align-right",
                "col-xs-2 text-align-right"],
                "rows":[["Binek Zırhı",
                "×4",
                "×2"],
                ["Gem ve dizgin",
                "2 gp",
                "1 lb."],
                ["Yolcu Vagonu",
                "100 gp",
                "600 lb."],
                ["Araba",
                "15 gp",
                "200 lb."],
                ["Savaş arabası",
                "250 gp",
                "100 lb."],
                ["Hayvan yemi (günlük)",
                "5 cp",
                "10 lb."],
                ["{@i Eyer}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Egzotik", "60 gp", "40 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Askeri", "20 gp", "30 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Yük", "5 gp", "15 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Biniş", "10 gp", "25 lb."]
                }
                ,
                ["Heybe",
                "4 gp",
                "8 lb."],
                ["Kızak",
                "20 gp",
                "300 lb."],
                ["Ahırlama (günlük)",
                "5 sp",
                "—"],
                ["Vagon",
                "35 gp",
                "400 lb."]]
            }
            ,
            {
                "type": "table", "caption": "Su Araçları", "colLabels": ["Öge", "Değer", "Ağırlık"], "colStyles": ["col-xs-8", "col-xs-2 text-align-right", "col-xs-2 text-align-right"], "rows": [["Kalyon", "30,000 gp", "4 mph"], ["Altı Düz Mavna", "3,000 gp", "1 mph"], ["Viking Yelkenlisi", "10,000 gp", "3 mph"], ["Sandal", "50 gp", "1½ mph"], ["Yelkenli", "10,000 gp", "2 mph"], ["Savaş Gemisi", "25,000 gp", "2½ mph"]]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Başlangıç Ekipmanı",
            "entries":["Karakterini yarattığında, geçmişin ve sınıfının birleşimine bağlı olarak ekipman alırsın. Alternatif olarak, sınıfına bağlı miktarda altın para ile başlayıp bu kısımda verilen eşya listelerindeki ekipmana harcayabilirsin. Sınıfa Göre Başlangıç Parası tablosuna bakıp harcamalık kaç altının olduğunu belirlersin.",
            "Karakterinin bu başlangıç ekipmanına nasıl sahip olduğuna sen karar verirsin. Miras da olabilir, karakterin gelişme sürecinde satın aldığı mallar da. Askeri hizmet karşılığı bir silah, zırh, ve bir sırt çantası verilmiş olabilir. Ekipmanını çalmış bile olabilirsin. Bir silah aile yadigarı olabilir, nesiller boyunca aktarılıp karakterine ulaşır ve atalarının maceracılık yolunda ilerlemek artık ona düşer.",
            {
                "type": "table", "caption": "Sınıfa Göre Başlangıç Parası", "colLabels": ["Sınıf", "Para"], "colStyles": ["col-xs-6", "col-xs-6"], "rows": [["Barbar", "2d4 × 10 gp"], ["Ozan", "5d4 × 10 gp"], ["Rahip", "5d4 × 10 gp"], ["Druid", "2d4 × 10 gp"], ["Savaşçı", "5d4 × 10 gp"], ["Keşiş", "5d4 gp"], ["Paladin", "5d4 × 10 gp"], ["Kolcu", "5d4 × 10 gp"], ["Düzenbaz", "4d4 × 10 gp"], ["Sorcerer", "3d4 × 10 gp"], ["Warlock", "4d4 × 10 gp"], ["Büyücü", "4d4 × 10 gp"]]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Aletler",
            "entries":["Bir alet o olmadan mümkün olmayan bir şeyi yapmanı sağlar, bu bir eşya yapımı ya da tamiri, döküman sahteciliği, veya kilit açma olabilir. Irkın, sınıfın, geçmişin, veya hünerlerin sana belirli aletlerle uzmalık verebilir. Bir alet ile uzmanlık, o aleti kullanarak atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar. Alet kullanımı tek bir yeteneğe bağlı değildir, çünkü bir alet uzmanlığı onun geniş çaplı kullanımında uzmanlığı yansıtır. Örneğin, sen oymacılık aletleri ile ince iş yaparken DM Çeviklik zarı atmanı isteyebilir, ya da çok sert bir odunu yontmaya çalışırken bir Kuvvet zarı.",
            {
                "type":"entries",
                "entries":[ {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Zanaatkar Aletleri", "entries": ["Bu özel aletler bir zanaat ya da mesleği icra etmek için gereken eşyaları içerir. Tablo en yaygın alet tiplerinden örnekler verir, her biri tek bir zanaate ait eşyalar sunar. Bir zanaatkar aletleri seti ile uzmanlığın, bu zanaate yönelik aletler ile atacağın tüm yetenek zarlarına uzmanlık bonusunu eklemeni sağlar. Her tip zanaatkar aleti ayrı bir uzmanlık gerektirir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kılık Değiştirme Kiti", "entries": ["Bu kese kozmetik ürünleri, saç boyası, ve fiziksel görüntünü değiştirecek kılıklar yaratmalık küçük sahne malzemeleri içerir. Bu kit ile uzmanlığın görsel bir kılık yaratmak için atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Sahtecilik Kiti", "entries": ["Bu küçük kutu çeşitli kağıt ve parşömenler, kalem ve mürekkepler, mühürler ve mühür mumu, altın ve gümüş yaprak, ve inandırıcı fiziksel döküman sahtelerini yaratmak için gereken diğer malzemeleri içerir. Bu kit ile uzmanlığın belge sahtelerini yaratmak için atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Oyun Seti", "entries": ["Bu eşya zar ve oyun kartları (Üç-Ejder Bopu gibi oyunlar için) gibi geniş bir oyun parçaları yelpazesini kapsar. Birkaç yaygın örneği Aletler tablosunda görülür, ama diğer tip oyun setleri de vardır. Eğer bir oyun seti ile uzmanlığın varsa, bu set ile oynadığın oyunlar için atacağın tüm yetenek zarlarına uzmanlık bonusunu ekleyebilirsin. Her tip oyun seti ayrı bir uzmanlık gerektirir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Otacılık Kiti", "entries": ["Bu kit makas, havan ve tokmak, kese ve şişeler gibi otacılar tarafından iksir ve deva üretiminde kullanılan çeşitli malzemeleri içerir.", "Bu kit ile uzmanlığın otları tanıma ve uygulama için attığın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar. Ayrıca, antitoksin ve sağlık iksirleri yaratmak için bu kit ile uzmanlık gereklidir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Müzik Enstrümanı", "entries": ["En yaygın müzik enstrümanlarından birkaçı tabloda örnek olarak verilmiştir. Bir müzik enstrümanı ile uzmanlığın varsa, o enstrüman ile çalacağın müzik için atacağın yetenek zarlarına uzmanlık bonusunu ekleyebilirsin. Bir ozan bir müzik enstrümanını büyü yapma odağı olarak kullanabilir, bu büyü yapma kısmında daha detaylı verilmiştir. Her tip müzik enstrümanı ayrı bir uzmanlık gerektirir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Rotacılık Aletleri", "entries": ["Bu alet seti denizde yol bulmak için kullanılır. Rotacılık aletleri ile uzmanlığın sayesinde bir geminin rotasını belirleyebilir ve rota planlarını izleyebilirsin. Ek olarak, bu aletler denizde kaybolmamak için atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Zehircilik Kiti", "entries": ["Bir zehircilik kiti cam şişeler, kimyasallar, ve zehir yaratmak için gereken diğer ekipmanları içerir. Bu kit ile uzmanlığın zehir yaratma ve kullanma için atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Hırsızlık Aletleri", "entries": ["Bu alet seti küçük bir eğe, bir maymuncuk seti, metal saplı küçük bir ayna, dar bıçaklı makas, ve pense içerir. Bu aletlerle uzmanlığın tuzakları etkisiz hale getirmek ve kilitleri açmak için atacağın yetenek zarlarına uzmanlık bonusunu eklemeni sağlar."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"table",
                "caption":"",
                "colLabels":["Eşya",
                "Değer",
                "Ağırlık"],
                "colStyles":["col-xs-8",
                "col-xs-2 text-align-right",
                "col-xs-2 text-align-center"],
                "rows":[["{@i Zanaatkar Aletleri}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Simyacılık malzemeleri", "50 gp", "8 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Mayacılık malzemeleri", "20 gp", "9 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Hattatlık malzemeleri", "10 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Marangozluk aletleri", "8 gp", "6 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Haritacılık aletleri", "15 gp.", "6 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kunduracılık aletleri", "5 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Aşçılık ekipmanı", "1 gp", "8 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Camcılık aletleri", "30 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kuyumculuk aletleri", "25 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dericilik aletleri", "5 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Taşçılık aletleri", "10 gp", "8 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ressamlık malzemeleri", "10 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Çömlekçilik aletleri", "10 gp", "3 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Demircilik aletleri", "20 gp", "8 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Mucitlik aletleri", "50 gp", "10 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dokumacılık aletleri", "1 gp", "5 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Oymacılık aletleri", "1 gp", "5 lb."]
                }
                ,
                ["Kılık Değiştirme Kiti",
                "25 gp",
                "3 lb."],
                ["Sahtecilik Kiti",
                "15 gp",
                "5 lb."],
                ["{@i Oyun setleri}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Zar seti", "1 sp", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Oyun kartı seti", "5 sp", "—"]
                }
                ,
                ["Otacılık Kiti",
                "5 gp",
                "3 lb."],
                ["{@i Müzik enstrümanları}",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Gayda", "30 gp", "6 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Davul", "6 gp", "3 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Santur", "25 gp", "10 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Flüt", "2 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ut", "35 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Lir", "30 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Boru", "3 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Pan flütü", "12 gp", "2 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kaval", "2 gp", "1 lb."]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Viola", "30 gp", "1 lb."]
                }
                ,
                ["Rotacılık aletleri",
                "25 gp",
                "2 lb."],
                ["Zehircilik kiti",
                "50 gp",
                "2 lb."],
                ["Hırsızlık aletleri",
                "25 gp",
                "1 lb."],
                ["Araçlar (kara ya da su)",
                "*",
                "*"]],
                "footnotes":["* \"Binekler ve Araçlar\" kısmına bakın."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Ticari Mallar",
            "entries":["Servetin çoğu para halinde değildir. Hayvanlar, tahıl, toprak, vergi toplama hakkı, ya da kaynaklara erişim hakkı (orman ya da maden gibi) ile ölçülür.",
            "Loncalar, soylular, ve kraliyet ticareti düzenler. Sözleşmeli işletmelere belirli rotalarda ticaret yapabilmeleri, belirli limanlara ticaret gemileri göndermeleri, veya belirli malları alıp satabilmeleri için hak tanınır. Loncalar kontrol ettikleri mal ve hizmetlerin fiyatlarını, ve kimlerin bunları sunup sunamayacağını belirlerler. Tüccarlar genelde para kullanmadan malları takas ederler. Ticari Mallar tablosu yaygın bir şekilde ticareti yapılan malların değerlerini verir.",
            {
                "type": "table", "caption": "Ticari Mallar", "colLabels": ["Değer", "Mal"], "colStyles": ["col-xs-1 text-align-right", "col-xs-11"], "rows": [["1 cp", "1 lb. buğday"], ["2 cp", "1 lb. un ya da bir tavuk"], ["5 cp", "1 lb. tuz"], ["1 sp", "1 lb. demir ya da 1 metrekare kanvas"], ["5 sp", "1 lb. bakır ya da 1 metrekare pamuk kumaş"], ["1 gp", "1 lb. zencefil ya da bir keçi"], ["2 gp", "1 lb. tarçın veya karabiber, ya da bir koyun"], ["3 gp", "1 lb. karanfil ya da bir domuz"], ["5 gp", "1 lb. gümüş ya da 1 metrekare keten kumaş"], ["10 gp", "1 metrekare ipek kumaş ya da bir inek"], ["15 gp", "1 lb. safran ya da bir öküz"], ["50 gp", "1 lb. altın"], ["500 gp", "1 lb. platin"]]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Servet",
            "entries":["D&D evreninde servet birçok şekilde karşımıza çıkar. Para, mücevher, ticari mal, sanat nesnesi, hayvan, ve karakterinin finansal durumunu gösteren bir mülk olabilir. Köylü sınıfı mallar ile alışveriş yapar, ihtiyaçları için takas yapıp vergilerini tahıl ve peynir ile öderler. Soylular ise yasal haklar ile ticaret yaparlar, bunlar maden, liman veya tarım arazisi işleme hakları olabilir. Ya da altın külçeleri ile alışverişe giderler, tane ile para yerine altını kiloyla ölçerler. Sadece tüccarlar, maceracılar, ve para karşılığı profesyonel hizmet sunanlar para kullanır.",
            {
                "type":"entries",
                "name":"Para Sistemi",
                "entries":["Yaygın paraların yapıldığı madenin göreceli değerine göre farklı değer birimleri vardır. En yaygın 3 madeni para altın pare (gold piece - gp), gümüş pare (silver piece - sp), ve bakır paredir (copper piece - cp).",
                "Bir altın pare ile, bir karakter bir sadak, 50 fitlik halat, veya bir keçi alabilir. Bir yetenekli (ama olağanüstü değil) zanaatkar günde bir altın pare kazanabilir. Altın pare serveti ölçmek için kullanılan standart birimdir, paranın kendisi yaygın bir şekilde kullanılmasa bile. Tüccarlar yüzler ya da binlerce altın pare değerinde mal ve hizmetlerden bahsederlerken, bu alışveriş genelde para aktarımı içermez. Bunun yerine, altın pare değer için standart birimdir, ve asıl takas altın külçeler, kredi mektupları, ya da değerli mallar ile yapılır.",
                "Bir altın pare 10 gümüş pareye eşittir, halkın arasındaki en yaygın para çeşidine. Bir gümüş pare bir zar seti, bir matara lamba yağı, veya basit bir handa gecelik konaklama satın alabilir.",
                "Bir gümüş pare 10 bakır pareye eşittir, bunlar işçi ve dilenciler arasında yaygındır. Tek bir bakır pare bir mum, bir meşale, veya bir parça tebeşir satın alabilir.",
                "Ek olarak, bazen hazine yığınlarında farklı değerli metallerden yapılma alışılmadık paralar da görülür. Elektrum pare (electrum piece - ep) ve platin pare (platinum piece - pp) yıkılmış imparatorluklar ve kayıp krallıklardan gelir, ve alışverişte kullanıldığında bazen şüphe uyandırabilir. Bir elektrum pare 5 gümüş pareye eşittir, ve bir platin pare ise 10 altın pareye eşit olur.",
                "A standard coin weighs about a third of an ounce, so fifty coins weigh a pound.",
                {
                    "type": "table", "caption": "Standart Takas Oranları", "colLabels": ["Para", "cp", "sp", "ep", "gp", "pp"], "colStyles": ["col-xs-2", "col-xs-2", "col-xs-2", "col-xs-2", "col-xs-2", "col-xs-2"], "rows": [["Bakır (cp)", "1", "1/10", "1/50", "1/100", "1/1,000"], ["Gümüş (sp)", "10", "1", "1/5", "1/10", "1/100"], ["Elektrum (ep)", "50", "5", "1", "1/2", "1/20"], ["Altın (gp)", "100", "10", "2", "1", "1/10"], ["Platin (pp)", "1,000", "100", "20", "10", "1"]]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Hazine Satma",
                "entries":["Keşfettiğin zindanlarda hazine, ekipman, silah, zırh ve çok daha fazlasını bulma fırsatın olur. Normalde, bulduğun hazine ve değerli eşyaları kasaba veya farklı bir yerleşime döndüğünde satabilirsin, tabii ki satacağın şeylere ilgi duyan alıcılar ve tüccarlar bulabilirsen.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Silahlar, Zırhlar, ve Diğer Ekipmanlar", "entries": ["Genel kural olarak, hasarsız silahlar, zırhlar, ve diğer ekipmanlar pazarda satıldığında yarı fiyatına gider. Yaratıklar tarafından kullanılmış silah ve zırhlar nadiren satılabilecek durumda olurlar."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Büyülü Eşyalar", "entries": ["Büyülü bir eşyayı satma problemlidir. Bir iksir ya da tomarı satmak için birini bulmak çok zor olmaz, ama diğer eşyalar en zengin soylular dışındakilerin erişimini aşar. Benzer şekilde, bazı yaygın büyülü eşyalar dışında, satın almak için pek büyülü eşya ya da büyülerle karşılaşmazsın. Büyünün değeri daima basit altının üzerindedir ve o şekilde davranılmalıdır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Değerli Taşlar, Mücevherler, ve Sanat Nesneleri", "entries": ["Bu eşyalar pazarda tam değerlerini korurlar, ve onları ya para için takas edersin ya da farklı alışverişler için para yerine kullanırsın. Fevkalade değerli hazineler için, DM öncelikle büyük bir kasaba ya da şehirde alıcı bulmanızı isteyebilir."]
                    }
                    ]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Silahlar",
            "entries":["Sınıfın sana belirli silahlarla uzmanlık verir, bu o sınıfın odağını ve en sık kullanacağın aletleri yansıtır. Tercihin bir uzun kılıç ya da bir uzun yay olabilir, silahını etkili bir şekilde kullanma yeteneğin maceracılıkta yaşam ve ölüm arasındaki fark anlamına gelebilir.",
            "Silahlar tablosu D&D evrenlerinde en yaygın şekilde kullanılan silahları, değer ve ağırlıklarını, vurduklarında verdikleri hasarı, ve sahip oldukları özellikleri gösterir. Her silah ya yakın dövüş ya da menzilli olarak sınıflandırılır. Bir yakın dövüş silahı 5 fit yakınındaki bir hedefe saldırmak için kullanılır, bir menzilli silah ise uzaktaki bir hedefe saldırmak için.",
            {
                "type":"table",
                "caption":"Silahlar",
                "colLabels":["İsim",
                "Değer",
                "Hasar",
                "Ağırlık",
                "Özellikler"],
                "colStyles":["col-xs-4",
                "col-xs-1 text-align-center",
                "col-xs-2",
                "col-xs-1 -text-align-right",
                "col-xs-4"],
                "rows":[["{@i Basit Yakın Dövüş Silahları}",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Sopa", "1 sp", "1d4 ezme", "2 lb.", "Hafif"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Hançer", "2 gp", "1d4 delme", "1 lb.", "Beceri, hafif, fırlatma (menzil 20/60)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Büyük sopa", "2 sp", "1d8 ezme", "10 lb.", "Çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["El baltası", "5 gp", "1d6 kesme", "2 lb.", "Hafif, fırlatma (menzil 20/60)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Cirit", "5 sp", "1d6 delme", "2 lb.", "Fırlatma (menzil 30/120)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Hafif çekiç", "2 gp", "1d4 ezme", "2 lb.", "Hafif, fırlatma (menzil 20/60)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Gürz", "5 gp", "1d6 ezme", "4 lb.", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Değnek", "2 sp", "1d6 ezme", "4 lb.", "Değişken (1d8)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Orak", "1 gp", "1d4 kesme", "2 lb.", "Hafif"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Mızrak", "1 gp", "1d6 delme", "3 lb.", "Fırlatma (menzil 20/60), değişken (1d8)"]
                }
                ,
                ["{@i Basit Menzilli Silahlar}",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Arbalet, hafif", "25 gp", "1d8 delme", "5 lb.", "Cephane (menzil 80/320), kurmalı, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dart", "5 cp", "1d4 delme", "1/4 lb.", "Beceri, fırlatma (menzil 20/60)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kısa yay", "25 gp", "1d6 delme", "2 lb.", "Cephane (menzil 80/320), çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Sapan", "1 sp", "1d4 ezme", "—", "Cephane (menzil 30/120)"]
                }
                ,
                ["{@i Askeri Yakın Dövüş Silahları}",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Savaş baltası", "10 gp", "1d8 kesme", "4 lb.", "Değişken (1d10)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Zincirli gürz", "10 gp", "1d8 ezme", "2 lb.", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kılıçlı kargı", "20 gp", "1d10 kesme", "6 lb.", "Ağır, erişim, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Büyük balta", "30 gp", "1d12 kesme", "7 lb.", "Ağır, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Büyük kılıç", "50 gp", "2d6 kesme", "6 lb.", "Ağır, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Baltalı kargı", "20 gp", "1d10 kesme", "6 lb.", "Ağır, erişim, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Süvari Mızrağı", "10 gp", "1d12 delme", "6 lb.", "Erişim, özel"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Uzun kılıç", "15 gp", "1d8 kesme", "3 lb.", "Değişken (1d10)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Tokmak", "10 gp", "2d6 ezme", "10 lb.", "Ağır, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dikenli gürz", "15 gp", "1d8 delme", "4 lb.", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kargı", "5 gp", "1d10 delme", "18 lb.", "Ağır, erişim, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Meç", "25 gp", "1d8 delme", "2 lb.", "Beceri"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Pala", "25 gp", "1d6 kesme", "3 lb.", "Beceri, hafif"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kısa kılıç", "10 gp", "1d6 delme", "2 lb.", "Beceri, hafif"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Üç dişli mızrak", "5 gp", "1d6 delme", "4 lb.", "Fırlatma (menzil 20/60), değişken (1d8)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Savaş kazması", "5 gp", "1d8 delme", "2 lb.", "—"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Savaş çekici", "15 gp", "1d8 ezme", "2 lb.", "Değişken (1d10)"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Kırbaç", "2 gp", "1d4 kesme", "3 lb.", "Beceri, erişim"]
                }
                ,
                ["{@i Askeri Menzilli Silahlar}",
                "",
                "",
                "",
                ""],
                {
                    "type": "row", "style": "row-indent-first", "row": ["Dart borusu", "10 gp", "1 delme", "1 lb.", "Cephane (menzil 25/100), kurmalı"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Arbalet, el", "75 gp", "1d6 delme", "3 lb.", "Cephane (menzil 30/120), hafif, kurmalı"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Arbalet, ağır", "50 gp", "1d10 delme", "18 lb.", "Cephane (menzil 100/400), ağır, kurmalı, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Uzun yay", "50 gp", "1d8 delme", "2 lb.", "Cephane (menzil 150/600), ağır, çift el"]
                }
                ,
                {
                    "type": "row", "style": "row-indent-first", "row": ["Ağ", "1 gp", "—", "3 lb.", "Özel, fırlatma (menzil 5/15)"]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Silah Uzmanlığı", "entries": ["Irkın, sınıfın, ve hünerlerin sana belirli silahlarla veya silah kategorileriyle uzmanlık verebilir. Bu iki kategori basit ve askeridir. Çoğu kişi basit silahları uzmanlıkla kullanabilir. Bu silahlar sıradan insanların elinde bulunan sopalar, gürzler, ve benzeri silahlardır. Askeri silahlar, kılıçlar, baltalar, ve kargılı silahlarda bunlara dahildir, etkili kullanabilmek için daha uzmanlık isteyen bir eğitim gerektirir. Çoğu savaşçı askeri silah kullanır çünkü bunlar dövüş stilleri ve eğitimlerini ortaya koymak için en iyi aracılardır.", "Bir silahla uzmanlık sahibi olman, o silahla yapacağın saldırı zarlarına uzmanlık bonusunu eklemeni sağlar. Eğer uzmanlık sahibi olmadığın bir silah ile saldırırsan, bu saldırı zarına uzmanlık bonusunu eklemezsin."]
            }
            ,
            {
                "type":"entries",
                "name":"Silah Özellikleri",
                "entries":["Birçok silah, Silahlar tablosunda gösterildiği üzere kullanımlarına ilişkin özelliklere sahiptir.",
                {
                    "type":"entries",
                    "entries":[ {
                        "type": "entries", "name": "Cephane", "entries": ["Cephane özelliği olan bir silahla menzilli saldırıyı sadece o silahtan atacak cephanen varsa kullanabilirsin. Silahla her saldırışında, bir parça cephane harcarsın. Cephaneyi sadak, kutu, veya başka bir kaptan çıkarma saldırının bir parçası sayılır (tek elli bir silahı kurma boş bir el gerektirir). Savaşın sonunda, savaş alanını 1 dakika aradıktan sonra harcanan cephanenin yarısını bulabilirsin. Eğer cephane özelliği olan bir silahı yakın dövüş saldırısı yapmak için kullanırsan, silahı doğaçlama silah sayarsın (aşağıda \"Doğaçlama Silahlar\" kısmı mevcut). Bir sapan bu şekilde kullanılabilmek için dolu olmalıdır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Beceri", "entries": ["Bir beceri silahıyla saldırı yaparken, bunun saldırı ve hasar zarı için Kuvvet ya da Çeviklik bonusunu kullanabilirsin. Her iki zar içinde aynı bonusu kullanırsın."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ağır", "entries": ["Küçük varlıkların ağır silahlarla saldırı zarları dezavantajlı olur. Bir ağır silahın boyutu ve ağırlığı bunu Küçük boyda bir varlığın etkili bir şekilde kullanmasına engel olur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Hafif", "entries": ["Hafif bir silah küçüktür ve kolay tutulur, bu da onu iki silahla birlikte savaşmak için ideal yapar. İlerideki iki silahla savaşma kurallarına bakabilirsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kurmalı", "entries": ["Bu silahı kurmak için gereken zamandan dolayı, normalde yapabileceğin saldırı sayısına bakılmaksızın, eylemini, bonus eylemini, veya reaksiyonunu kullanıp onunla saldırı yaptığında sadece bir saldırı yapabilirsin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Menzil", "entries": ["Menzilli saldırı için kullanılabilecek bir silah için cephane ya da fırlatma özelliği sonrasında parantez içinde menzili verilir. Verilen menzil iki sayı gösterir. Birinci silahın fit bazında normal menzilidir, ikinci ise silahın uzak menzilidir. Normal menzilin ötesinde bir hedefe saldırırken, saldırı zarlarında dezavantajın olur. Bir silahın uzak menzilinin ötesinde bir hedefe saldıramazsın."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Erişim", "entries": ["Bu silah onunla saldırdığında erişim alanına 5 fit ekler. Bu özellik erişim silahları ile fırsat saldırıları için erişim alanını da belirler."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Özel", "entries": ["Özel özelliği bulunan bir silahın kullanımını belirleyen alışılmadık kuralları vardır, bunlar silahın tanımında verilir (aşağıda \"Özel Silahlar\" kısmına bakın)."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Fırlatma", "entries": ["Eğer bir silah fırlatma özelliğine sahipse, bu silahı kullanarak bir menzilli saldırı yapabilirsin. Eğer silah bir yakın dövüş silahıysa, o silahla yakın dövüş saldırısı için saldırı ve hasar zarlarında hangi yetenek bonusunu kullanırsan, bu menzilli saldırı için de aynı yetenek bonusunu kullanırsın. Örneğin, eğer bir el baltası fırlatırsan, Kuvvet kullanırsın, ama bir hançer fırlatırsan, Kuvvet ya da Çeviklik kullanabilirsin, çünkü hançerin beceri özelliği vardır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Çift El", "entries": ["Bu silahın kullanımı iki elini de gerektirir. Bu özellik sadece silahla saldırırken dikkate alınır, onu tutarken değil."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Değişken", "entries": ["Bu silah tek ya da çift elle kullanılabilir. Bu özelliğin yanında parantez içinde eğer bu silah yakın dövüş saldırısı için çift elle kullanılırsa vereceği hasar gösterilir."]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Doğaçlama Silahlar", "entries": ["Bazen karakterlerin silahlarına erişimi olmaz ve yakınında buldukları bir şey ile saldırmak zorunda kalırlar. Bir doğaçlama silah kırık cam, masa bacağı, tava, vagon tekerleği, veya ölü bir goblin gibi tek ya da çift elle tutabileceğin bir nesnedir.", "Çoğu durumda, doğaçlama bir silah gerçek bir silaha yakındır ve o şekilde değerlendirilir. Örneğin, bir masa bacağı sopaya yakındır. DM'in kararı ile bu benzerlikteki silahlarla, bu tip silahlarla uzmanlığı olan bir karakterin sanki o silahı kullanıyormuş gibi uzmanlık bonusu ile saldırabilir.", "Bir silaha benzemeyen bir nesne 1d4 hasar verir (DM nesne tipine göre hasar tipini belirler). Eğer bir karakter menzilli bir silahı yakın dövüş saldırısı yapmak için kullanırsa, ya da fırlatma özelliği olmayan bir silahı fırlatırsa, bunlar da 1d4 hasar verir. Doğaçlama bir fırlatma silahının normal menzili 20 fit, uzak menzili 60 fittir."]
                }
                ,
                {
                    "type": "entries", "name": "Gümüş Kaplı Silahlar", "entries": ["Büyüsüz hasara karşı direnci ya da bağışıklığı olan bazı varlıklar gümüş kaplı silahlardan hasar alabilir, bu yüzden dikkatli maceracılar biraz yatırım yapıp silahlarını gümüşle kaplatırlar. Tek bir silahı ya da 10 tane cephaneyi gümüş kaplatma bedeli 100 gpdir. Bu bedel sadece gümüşün değerini değil, silahı daha az etkili hale getirmeden gümüş eklemek için gereken uzmanlığı yansıtır."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Özel Silahlar",
                    "entries":["Özel kuralları olan silahlar burada tanımlanır.",
                    {
                        "type": "entries", "name": "Süvari Mızrağı", "entries": ["Süvari mızrağı kullanarak 5 fit yakınındaki bir hedefe yapacağın saldırılarda dezavantajın olur. Ayrıca, binek üzerinde olmadığın sürece süvari mızrağını kullanma iki elini de gerektirir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ağ", "entries": ["Büyük veya daha küçük boyda bir varlık ağ ile vurulursa, bir şekilde serbest kalana kadar kısıtlıdır. Ağ cisimsiz, ya da Dev veya daha büyük boyda varlıkları etkilemez. Bir varlık eylemini kullanıp DC 10 Kuvvet zarı atabilir, başarılı olursa kendini ya da erişimindeki başka bir varlığı kurtarır. Ağa 5 kesme hasarı verme (AC 10) varlığa hasar vermeden onu serbest bırakır, etkiyi sonlandırır ve ağı yokeder. Ağ ile, normalde yapabileceğin saldırı sayısına bakılmaksızın, eylemini, bonus eylemini, veya reaksiyonunu kullanıp onunla saldırı yaptığında sadece bir saldırı yapabilirsin."]
                    }
                    ]
                }
                ]
            }
            ]
        }
        ]
    }
    ,
    {
        "type":"entries",
        "entries":[ {
            "type":"section",
            "name":"Yetenek Zarları",
            "entries":["Yetenek zarları bir karakterin yada yaratığın bir zorluğu aşmak için gösterdiği çabada doğuştan gelen ve eğitimle kazanılmış yeteneklerini ölçer. Bir karakter yada yaratık, başarısız olma ihtimali olan saldırı dışında bir eylem denediğinde DM yetenek zarı isteyebilir. Netice belirsizse, zar sonuçları belirler.",
            "Her yetenek zarında, DM 6 yetenekten hangisinin duruma uygun olduğunu ve görevin zorluğunu belirler, bu zorluğa Difficulty Class (DC) yani Zorluk Sınıfı denir. Görev ne kadar zor olursa DC o kadar yüksek olur. Tipik Zorluk Sınıfları tablosu en yaygın DC'leri gösterir.",
            {
                "type": "table", "caption": "Tipik Zorluk Sınıfları", "colLabels": ["Görev Zorluğu", "DC"], "colStyles": ["col-xs-9", "col-xs-3 text-align-center"], "rows": [["Çok kolay", "5"], ["Kolay", "10"], ["Orta", "15"], ["Zor", "20"], ["Çok zor", "25"], ["Neredeyse imkansız", "30"]]
            }
            ,
            "Bir yetenek zarı atmak için, d20 atarsın ve ilgili yetenek bonusunu eklersin.",
            "Diğer d20 zarları gibi, bonusları ve cezaları uygularsın, ve toplamını DC ile karşılaştırırsın. Eğer toplam DC'ye eşitse veya aşıyorsa, yetenek zarı başarılıdır, varlık bu zorlukla başa çıkabilmiştir. Aksi taktirde, bu bir başarısızlıktır, yani karakter ya da yaratık hedef doğrultusunda bir ilerleme kaydedemez ya da DM'in kararına bağlı olarak bir aksilik ile birlikte ilerleme kaydeder.",
            {
                "type": "entries", "name": "Çekişmeler", "entries": ["Bazen bir karakterin veya canavarın çabaları doğrudan bir diğerine karşı olabilir. Bu durum ikisi de aynı şeyi denerken ama sadece birinin başarılı olabileceği durumlar olabilir, yerden büyülü bir yüzüğü kapmaya çalışmak gibi. Bu durum biri diğerinin amacına ulaşmasını engellemek istediğinde de geçerlidir, örneğin, bir yaratık maceracının kapalı tuttuğu kapıyı açmaya çalışırsa. Bu durumlarda, sonuç çekişme denen özel bir yetenek zarı ile belirlenir.", "Bir çekişmedeki iki taraf da çabalarına uygun birer yetenek zarı atar. İlgili tüm bonus ve cezaları uygularlar, ama toplamı DC'ye karşılaştırmak yerine, birbirinin toplamlarıyla karşılaştırırlar. Çekişmeyi toplamı daha yüksek olan taraf kazanır. Bu karakter ya da canavar ya eyleminde başarılı olur ya da diğerinin başarılı olmasını engeller.", "Eğer çekişme sonucu bir beraberlikse, durum çekişme öncesindeki haliyle kalır. Yani, bir taraf hükmen kazanabilir. Eğer iki karakter yerdeki yüzüğü kapmak için berabere kalırlarsa, yüzüğü kimse kapamaz. Bir maceracının kapıyı tuttuğu ve bir canavarın kapıyı açmaya çalıştığı çekişmede, beraberlik kapının kapalı kalması anlamına gelir."]
            }
            ,
            {
                "type":"entries",
                "name":"Pasif Zarlar",
                "entries":["Adına rağmen bir pasif zar, herhangi bir zar atılmasını gerektirmeyen özel bir yetenek zarı çeşididir. Bu tip bir zar sürekli tekrarlanan bir işin ortalama sonucunu temsil edebilir, gizli bir kapıyı defalarca aramak gibi, veya DM gizlice bir karakterin zar atmadan bir şeyde başarılı olup olmayacağını ölçmek için kullanabilir, gizli bir yaratığı farketmek gibi.",
                "Bir karakterin pasif zar için toplamını şu şekilde belirlersin:",
                {
                    "type": "abilityGeneric", "text": "10 + zara normalde uygulanan tüm bonuslar ve cezalar"
                }
                ,
                "Eğer bir karakterin zarda avantajı varsa 5 eklersin. Dezavantaj için 5 çıkarırsın. Oyun pasif zar toplamına skor der (yetenek skoru gibi).",
                "Örneğin, eğer bir 1. seviye karakterin 15 Akıl skoru ve Algı becerisinde uzmanlığı varsa, onun pasif Akıl (Algı) skoru 14 olur.",
                "\"Çeviklik\" kısmındaki gizlenme kuralları pasif zarlara bağlıdır, keşif kuralları da bu skoru kullanır."]
            }
            ,
            {
                "type":"entries",
                "name":"Birlikte Çalışma",
                "entries":["Bazen 2 veya daha fazla karakter bir işi denemek için güçlerini birleştirir. Bu çabayı yöneten kişi, veya en yüksek yetenek bonusuna sahip olan kişi, yetenek zarını avantajla atabilir, bu diğer karakterlerden gelen yardımı yansıtır. Savaşta, bu Yardım eylemini gerektirir.",
                "Bir karakter sadece eğer bu işi yalnız başına da deneyebiliyorsa yardım edebilir. Örneğin, bir kilidi açma hırsızlık aletleri ile uzmanlık gerektirir, yani bu uzmanlığa sahip olmayan bir karakter başkasına bu iş için yardım edemez. Bunun ötesinde, bir karakter sadece iki ya da fazla bireyin birlikte çalışmasının yararlı olacağı durumlarda yardım edebilir. İğneye iplik geçirme gibi bazı işler yardım olsa bile kolaylaşmaz.",
                {
                    "type": "entries", "name": "Grup Zarları", "entries": ["Birçok birey grup olarak bir şeyi yapmayı denerlerse, DM grup yetenek zarı isteyebilir. Bu tip durumlarda, o işte yetenekli olan karakterler diğerlerine yardım edip eksiklerini kaparlar.", "Bir grup yetenek zarı için, gruptaki herkes yetenek zarı atar. Eğer grubun en az yarısı başarılı olursa, tüm grup başarılı sayılır. Aksi taktirde, grup başarısız olur.", "Grup zarları çok sık karşınıza çıkmaz, ve onların en yararlı olduğu durum bir grubun beraber başarılı veya başarısız olması gereken anlardır. Örneğin, maceracılar bir bataklıktan geçerken, DM bir grup Akıl (Hayatta Kalma) zarı isteyip karakterlerin bataklardan ve çevredeki diğer doğal tehlikelerden kurtulup kurtulamayacağını görebilir. Eğer grubun en az yarısı başarılı olursa, başarılı olanlar yoldaşlarını tehlikeden kurtarabilir. Aksi taktirde, grup bu tehlikelerden biri ile karşılaşır."]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Yetenek Skorları ve Bonuslar",
            "entries":["Bir varlığın her yeteneğinin bir skoru vardır, bu sayı o yeteneğin seviyesini gösterir. Bir yetenek skoru sadece doğuştan gelen kabiliyeti değil, ayrıca bu yeteneğe bağlı alınan eğitim ve ilgili işlerde yeterliği yansıtır.",
            "Bir skorda 10 veya 11 insanlar için ortalamadır, ama maceracılar ve birçok yaratık çoğu yetenekte ortalama üzerindedirler. 18 skoru bir kişinin normalde ulaşabileceği en yüksek skordur. Maceracılar 20'ye kadar çıkabilen skorlara sahip olabilirler, yaratıklar ve kutsal varlıkların skorları 30'a çıkabilir.",
            "Her yeteneğin bir bonusu da vardır (Araya çevirmen notu gireceğim. Bu kısımda bonus diye çevirdiğim kelimenin orijinali modifier, yani niteleyici veya değiştirici gibi bir çeviri tam karşılığını verecek olsa da kullanım rahatlığı açısından bonusu tercih ettim. Yani bu bonusun negatif de olabileceğini unutmayın.), skora bağlı olarak belirlenen -5'ten (1 yetenek skoru için) +10'a (30 yetenek skoru için) kadar giden bir değişken. Yetenek Skorları ve Bonusları tablosu 1'den 30'a kadar tüm olası yetenek skorlarını ve bonuslarını verir.",
            "Bir yetenek bonusunu tabloya bakmadan belirlemek için, yetenek skorundan 10 çıkarıp sonucu ikiye bölersin (aşağı yuvarlanır).",
            "Yetenek bonusları neredeyse tüm saldırı, yetenek ve kurtulma zarlarını etkilediği için, oyun sırasında yetenek bonusları ilgili skorlarından daha sık karşımıza çıkar.",
            {
                "type": "table", "caption": "Yetenek Skorları ve Bonuslar", "colLabels": ["Skor", "Bonus", "Skor", "Bonus"], "colStyles": ["col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center", "col-xs-3 text-align-center"], "rows": [["1", "-5", "16-17", "+3"], ["2-3", "-4", "18-19", "+4"], ["4-5", "-3", "20-21", "+5"], ["6-7", "-2", "22-23", "+6"], ["8-9", "-1", "24-25", "+7"], ["10-11", "+0", "26-27", "+8"], ["12-13", "+1", "28-29", "+9"], ["14-15", "+2", "30", "+10"]]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Avantaj ve Dezavantaj", "entries": ["Bazen bir özel yetenek ya da büyü sana bir yetenek, kurtulma veya saldırı zarında avantaj ya da dezavantajın olduğunu söyler. Bu olduğunda zarı atarken ikinci bir d20 atarsın. Eğer avantajın varsa attığın 2 zardan yüksek olanı kullanırsın, dezavantajın varsa düşük olanı. Örneğin, dezavantajın varsa ve 17 ve 5 attıysan, 5'i kullanırsın. Eğer avantajın varsa ve bu sayıları atarsan, 17'yi kullanırsın.", "Eğer birden çok durum bir zarı etkiliyorsa ve her biri avantaj ya da dezavantaj veriyorsa, hala fazladan sadece 1 d20 atarsın. Örneğin, eğer 2 ayrı faydalı durum sana avantaj sağlıyorsa, hala sadece 1 tane fazladan d20 atarsın.", "Eğer durum bir zarın hem avantaj hem de dezavantaj almasını gerektiriyorsa, ikiside yokmuş sayılır ve normal bir şekilde tek d20 atarsın. Bu durum bir çok şey dezavantaj verirken sadece bir şeyin avantaj verdiği durumlarda, ya da bunun tam tersinde bile geçerlidir. Bu durumlarda, ne avantajın ne de dezavantajın olur.", "Avantaj ya da dezavantajın varsa ve oyundaki bir şey senin d20'yi yeniden atmanı sağlıyorsa, buçuklukların Şanslı özelliği gibi, zarlardan sadece birini yeniden atabilirsin. Hangisi olduğunu sen seçersin. Örneğin, bir buçukluğun yetenek zarında avantajı varsa ve 1 ve 13 atarsa, bu buçukluk Şanslı özelliğini kullanıp 1'i yeniden atabilir.", "Avantaj ya da dezavantajı genellikle özel yetenekler, eylemler, veya büyüler aracılığı ile kazanırsın. İlham (4. kısıma bakın) bir karaktere onun kişiliği, idealleri veya bağları doğrultusunda avantaj verebilir. Ayrıca DM, bir durumunun şartlarına göre bir zara avantaj ya da dezavantaj verip vermeyeceğine karar verir."]
        }
        ,
        {
            "type":"section",
            "name":"Büyü Yapma",
            "entries":["Bir karakter herhangi bir büyü yaparken, karakterin sınıfı ya da büyünün etkilerine bakılmaksızın aynı temel kurallar izlenir.",
            "Büyüler kısmındaki her büyü tanımı bir bilgi bloğu ile başlar, burada büyünün adı, seviyesi, büyü okulu, kullanma süresi, menzili, bileşenleri, ve süresi verilmiştir. Büyü tanımının devamı büyünün etkisini açıklar.",
            {
                "type": "inset", "name": "Zırhla Büyü Yapma", "entries": ["Büyü yapmak için gerekli olan zihinsel odaklanma ve hassas hareketlerden dolayı, büyü yaparken giydiğin zırh ile uzmanlık sahibi olmalısın. Aksi taktirde, giydiğin zırh senin için büyü yapamayacak seviyede dikkat dağıtıcı ve engelleyicidir."]
            }
            ,
            {
                "type":"entries",
                "name":"Kullanma Süresi",
                "entries":["Çoğu büyü kullanım için tek bir eylem gerektirir, ama bazıları bir bonus eylem, bir reaksiyon, veya çok daha fazla zaman gerektirebilir.",
                {
                    "type": "entries", "name": "Bonus Eylem", "entries": ["Bonus eylem olarak kullanılabilen bir büyü çok seridir. O sıranda başka bonus eylem kullanmadıysan, o büyüyü yapmak için bonus eylemini kullanırsın. Aynı sıranda 1 eylem kullanım süreli bir cantrip dışında başka bir büyü kullanamazsın."]
                }
                ,
                {
                    "type": "entries", "name": "Reaksiyon", "entries": ["Bazı büyüler reaksiyon olarak kullanılabilir. Bu büyülerin ortaya çıkması anlık bir durumdur ve belli bir olayın karşılığında kullanılır. Eğer bir büyü reaksiyon olarak kullanılıyorsa, büyü tanımı bunu kesin bir şekilde ne zaman kullanabileceğini verir."]
                }
                ,
                {
                    "type": "entries", "name": "Uzun Kullanım Süresi", "entries": ["Bazı büyüler (ritüel olarak kullanılan büyüler dahil) kullanım için çok daha fazla zaman gerektirir: dakikalar hatta saatler. Tek bir eylem ya da reaksiyondan daha uzun süreli bir büyü kullandığında, her sıranda eylemini büyüyü yapmak için kullanmalısın, ve bunu yaparken konsantrasyonunu korumalısın (aşağıda \"Konsantrasyon\" kısmına bakın). Eğer konsantrasyonun bozulursa, büyü başarısız olur ama sen büyü yuvasını harcamazsın. Eğer büyüyü yeniden kullanmak istersen, sıfırdan başlarsın."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Menzil", "entries": ["Bir büyünün hedefi o büyünün menzilinde olmalıdır. Büyülü misil gibi bir büyü için, hedef bir varlıktır. Alevtopu gibi bir büyü için, hedef alev topunun patladığı uzaydaki bir noktadır.", "Çoğu büyünün menzilleri fit ile verilir. Bazı büyüler sadece dokunduğun bir varlığı etkiler (sen dahil). Kalkan büyüsü gibi diğer büyüler sadece seni etkiler. Bu büyülerin menzili kendin olarak geçer.", "Senden çıkıp koni ya da hat yaratan büyülerinden de menzili sensindir (kendin), büyünün etkisinin senden başlaması gerektiğini gösterir (bu kısımdaki \"Etki Alanları\" kısmına bakın).", "Büyü yapıldığında, büyünün tanımı aksini söylemediği sürece etkileri menzili ile sınırlanmaz."]
            }
            ,
            {
                "type":"entries",
                "name":"Bileşenler",
                "entries":["Bir büyünün bileşenleri onu yapabilmek için karşılaman gereken fiziksel gereksinimlerdir. Her büyünün tanımı onun sözlü (S), bedensel (B), veya materyal (M) bileşen gereksinimi olup olmadığını gösterir. Eğer bir büyünün bileşenlerinden bir ya da daha fazlasını karşılayamıyorsan büyüyü yapamazsın.",
                {
                    "type": "entries", "name": "Sözlü (S)", "entries": ["Çoğu büyü mistik sözlerin söylenmesini gerektirir. Bu sözlerin kendileri büyü gücünün kaynağı değildir; bunun yerine, bu seslerin aralığı ve tınısının belirli bir kombinasyonu büyü dokularını harekete geçirir. Bu yüzden, ağzı kapatılmış ya da sessizlik büyüsü ile yaratılanlar gibi sessizlik alanındaki bir karakter, sözlü bileşenleri olan bir büyüyü kullanamaz."]
                }
                ,
                {
                    "type": "entries", "name": "Bedensel (B)", "entries": ["Büyü yapma güçlü ve detaylı bir şekilde yapılması gereken el kol hareketleri ve jestler gerektirebilir. Eğer bir büyü bedensel bileşen gerektiriyorsa, bu hareketleri gerçekleştirmek için kullanıcının boşta en az bir ele ihtiyacı vardır."]
                }
                ,
                {
                    "type": "entries", "name": "Materyal (M)", "entries": ["Bazı büyüleri yapma belirli nesneleri gerektirir, bunlar bileşen girdisinde parantez içinde verilir. Bir karakter büyü için belirlenen bileşenler yerine bileşen kesesi ya da büyü yapma odağı kullanabilir. Ama bir bileşen için para değeri verilmişse, bir karakterin büyüyü yapabilmesi için o belirli bileşene sahip olması gereklidir.", "Eğer bir büyü materyal bileşenin büyü tarafından tüketileceğini belirtirse, kullanıcı bu bileşeni büyünün her kullanımı için ayrıca sağlamalıdır.", "Bir büyü kullanıcısının bu bileşenlere ulaşmak için boş bir ele ihtiyacı vardır, ama bu bedensel bileşenleri yapmak için kullandığı aynı eli olabilir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Süre",
                "entries":["Bir büyünün süresi, o büyünün aktif kalacağı zaman dilimidir. Bir süre round, dakika, saat, hatta yıl ile verilebilir. Bazı büyüler etkilerinin defedilene ya da yokedilene kadar sürdüğünü belirtir.",
                {
                    "type": "entries", "name": "Anlık", "entries": ["Birçok büyü anlıktır. Büyü bir varlık ya da nesneyi defedilemeyecek bir şekilde incitir, iyileştirir, yaratır, veya değiştirir çünkü büyüsü sadece bir anlık ortaya çıkar."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Konsantrasyon",
                    "entries":["Bazı büyüler onların büyüsünü aktif tutabilmek için konsantre olmanı gerektirir. Eğer konsantrasyonun bozulursa, bu tip bir büyü sonlanır.",
                    "Eğer bir büyü konsantrasyon gerektiriyorsa, bu gerçek Süre girdisinde belirtilir, ve büyü onun üzerinde ne kadarlık bir süre boyunca konsantre olabileceğini belirtir. Konsantrasyonunu istediğin an bitirebilirsin (eylem gerektirmez).",
                    "Hareket etme ya da saldırma gibi normal faaliyet konsantrasyona engel olmaz. Şu etkenler konsantrasyonunu bozabilir:",
                    {
                        "type":"list",
                        "items":["{@b Başka konsantrasyon gerektiren bir büyü yapma.} Başka bir konsantrasyon gerektiren büyü yaptığında önceki büyünün konsantrasyonunu kaybedersin. Aynı anda iki büyüye birden konsantre olamazsın.",
                        "{@b Hasar alma.} Bir büyüye konsantre olurken hasar aldığında, konsantrasyonunu korumak için bir Dayanıklılık kurtulma zarı atarsın. DC 10 ya da aldığın hasarın yarısı olur, hangisi daha yüksekse onu kullanırsın. Eğer birden çok kaynaktan hasar alırsan, bir ok ve ejderha nefesi gibi, her hasar kaynağı için ayrı bir kurtulma zarı atarsın.",
                        "{@b Etkisiz hale gelme ya da ölme.} Eğer etkisiz hale gelirsen ya da ölürsen bir büyüdeki konsantrasyonunu kaybedersin."]
                    }
                    ]
                }
                ,
                "DM bunların dışında fırtına içindeki bir gemide dalga çarpması gibi çeşitli çevresel etkenlerin konsantrasyonunu bozabileceğine karar verip DC 10 Dayanıklılık kurtulma zarı atmanı isteyebilir."]
            }
            ,
            {
                "type":"entries",
                "name":"Hedefler",
                "entries":["Tipik bir büyü bu büyüden etkilenmesi için bir ya da daha çok hedef seçmeni gerektirir. Bir büyünün tanımı, o büyünün hedefinin varlık mı, nesne mi, yoksa bir etki alanında başlangıç noktası (aşağıda verilecek) mı olduğunu belirtir.",
                "Eğer büyü gözlenebilir bir etkiye sahip değilse, bir varlık bir büyünün hedefi olduğunu farketmeyebilir bile. Çatırdayan bir yıldırım gibi bir etki barizdir, ama bir varlığın düşüncelerini okuma girişimi gibi daha güç algılanan bir etki, eğer büyü aksini belirtmezse genellikle farkedilmez.",
                {
                    "type": "entries", "name": "Hedefe Açık bir Yol", "entries": ["Bir şeyi hedef alabilmek için ona açık bir yolun olmalı, yani tam siper ardında olamaz.", "Eğer göremediğin bir noktaya etki alanı yerleştirirsen, ve duvar gibi bir engel o nokta ile senin arandaysa, bu başlangıç noktası engelin sana yakın tarafında oluşur."]
                }
                ,
                {
                    "type": "entries", "name": "Kendini Hedef Alma", "entries": ["Eğer büyü seçeceğin bir varlığı hedef alıyorsa bu hedef olarak kendini seçebilirsin, tabii ki varlığın düşman olması ya da belirli bir şekilde senin dışında bir varlık olması gerektiği durumlar dışında. Eğer kullandığın bir büyünün etki alanındaysan, kendini hedef alabilirsin."]
                }
                ]
            }
            ,
            {
                "type":"inset",
                "name":"Büyü Okulları",
                "entries":[ {
                    "type": "entries", "name": "Abjuration", "entries": ["büyüleri yapısı gereği korumacıdır, ama bazılarının agresif kullanımları da olabilir. Büyülü bariyerler yaratır, zararlı etkileri kaldırır, işgalcileri incitir, veya varlıkları diğer boyutlara sürerler."]
                }
                ,
                {
                    "type": "entries", "name": "Conjuration", "entries": ["büyüleri nesne ve varlıkların bir yerden diğerine taşınması ile ilgilidir. Bazı büyüleri kullanıcının tarafına varlıklar ya da nesneler çağırır, diğerleri ise kullanıcıyı ayrı bir noktaya ışınlar. Bazıları ise bir hiçlikten nesne ve etki yaratabilirler."]
                }
                ,
                {
                    "type": "entries", "name": "Divination", "entries": ["büyüleri bilgi ortaya çıkarır. Bu çoktan unutulmuş sırlar, gelecekten görüler, saklı şeylerin yerleri, illüzyonların ardındaki gerçekler, veya uzak yerlerdeki kişi ya da yerlerin görüntüsü olabilir."]
                }
                ,
                {
                    "type": "entries", "name": "Enchantment", "entries": ["büyüleri diğerlerinin zihnini etkiler, onların davranışını etkiler ya da kontrol eder. Bu tip büyüler düşmanların kullanıcıyı dost olarak görmesini, varlıkların istediğin eylemi gerçekleştirmesini, ve hatta başka bir varlığı kukla gibi kontrol edebilmeni sağlar."]
                }
                ,
                {
                    "type": "entries", "name": "Evocation", "entries": ["büyüleri enerjiyi kontrol ederek istenen etkiyi üretir. Bazıları ateş patlamaları ya da yıldırımlar oluşturur. Diğerleri pozitif enerjiyi yönlendirip yaraları iyileştirir."]
                }
                ,
                {
                    "type": "entries", "name": "Illusion", "entries": ["büyüleri diğerlerinin duyuları ve zihinlerini kandırır. Kişilere orada olmayan şeyleri gösterir, orada olan şeyleri gizler, hayali sesler duydurur, veya olmayan şeyleri hatırlatır. Bazı illüzyonlar her varlığın görebileceği hayali görüntüler yaratır, ama en sinsi illüzyonlar bu görüntüyü doğrudan varlığın zihnine yerleştirir."]
                }
                ,
                {
                    "type": "entries", "name": "Necromancy", "entries": ["büyüleri yaşam ve ölüm enerjilerini kontrol eder. Bu tip büyüler fazladan yaşam gücü kaynağı verebilir, başka bir varlıktan yaşam enerjisi çekebilir, yaşayan ölü yaratabilir, ve hatta ölüyü hayata döndürebilirler.", "Ölüye can ver gibi büyülerle necromancy kullanıp yaşayan ölü yaratmak iyi bir davranış değildir ve sadece kötü büyü kullanıcıları bu tip büyüleri sıkça kullanır."]
                }
                ,
                {
                    "type": "entries", "name": "Transmutation", "entries": ["büyüleri bir varlık, nesne veya çevrenin yapısını değiştirir. Bir düşmanı zararsız bir varlığa dönüştürebilir, bir dostun gücünü destekleyebilir, bir nesneyi kullanıcının emri ile hareket ettirebilir, veya bir varlığın doğal iyileşme kabiliyetini artırıp hızlıca yaralarının kapanmasını sağlayabilirler."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Etki Alanları",
                "entries":["Yanan eller ve soğuk konisi gibi büyüler bir alanı kaplar, aynı anda birden çok hedefi etkilemeni sağlar. Bir büyünün tanımı onun etki alanını belirler, bu tipik olarak 5 farklı şekilden biridir: koni, küp, silindir, hat, veya küre. Her etki alanının bir başlangıç noktası vardır, büyünün enerjisinin saçıldığı kaynak bir nokta. Her şekil için kurallar onun başlangıç noktasının nasıl konumlanacağını belirtir. Tipik olarak, bir başlangıç noktası uzayda bir noktadır, ama bazı büyülerin alanının başlangıç noktası bir varlık ya da nesne olabilir.",
                "Bir büyünün etkisi başlangıç noktasından doğrusal olarak yayılır. Eğer başlangıç noktasından etki alanındaki bir yere engellenmeyen bir doğru ulaşamıyorsa, o alan büyünün etki alanına dahil değildir. Bu hayali doğrulardan birini engellemek için, bir engel 9. kısımda açıklandığı üzere tam siper sağlamalıdır.",
                {
                    "type":"image",
                    "href": {
                        "type": "internal", "path": "rules/Point-of-Origin.png"
                    }
                }
                ,
                {
                    "type": "entries", "name": "Koni", "entries": ["Bir koni başlangıç noktasından senin seçeceğin bir yöne doğru uzanır. Bir koninin boyundaki bir noktada genişliği, o noktanın başlangıç noktasından mesafesi kadardır. Bir koninin etki alanı onun maksimum uzunluğunu belirtir.", "Sen aksini söylemediğin sürece bir koninin başlangıç noktası onun etki alanına dahil değildir."]
                }
                ,
                {
                    "type": "entries", "name": "Küp", "entries": ["Kübün başlangıç noktasını seçersin, bu nokta kübik etkinin yüzlerinden herhangi biri olabilir. Kübün boyutu her yüzünün uzunluğu şeklinde verilir.", "Sen aksini söylemediğin sürece bir kübün başlangıç noktası onun etki alanına dahil değildir."]
                }
                ,
                {
                    "type": "entries", "name": "Silindir", "entries": ["Bir silindirin başlangıç noktası belirli çaptaki çemberin merkezidir, bu çap büyü tanımında verilir. Bu çember yerde ya da büyü etkisinin yüksekliğinde olmalıdır. Silindirdeki enerji başlangıç noktasından çemberin çeperine doğru doğrusal bir şekilde yayılır, bu şekilde silindirin tabanını oluşturur. Sonrasında büyünün etkisi alttan üste ya da üstten alta yayılır, silindirin yüksekliği kadar mesafe gider.", "Bir silindirin başlangıç noktası etki alanının içindedir."]
                }
                ,
                {
                    "type": "entries", "name": "Hat", "entries": ["Bir hat başlangıç noktasından doğrusal bir şekilde boyu kadar ilerler ve genişliği kadar bir alanı kaplar.", "Sen aksini söylemediğin sürece bir hattın başlangıç noktası onun etki alanına dahil değildir."]
                }
                ,
                {
                    "type": "entries", "name": "Küre", "entries": ["Kürenin başlangıç noktasını seçersin, ve küre oradan dışarı doğru yayılır. Kürenin boyutu o noktadan dışarı çıkan mesafenin fit ile verilmesi ile belirlenir.", "Bir kürenin başlangıç noktası etki alanının içindedir."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Büyülü Etkileri Birleştirme", "entries": ["Farklı büyülerin etkileri süreleri örtüştüğü sürece birleşebilir. Ama aynı büyünün birden çok kez kullanılmasının etkisi birleşmez. Bunun yerine, süreleri örtüştüğü sürece en güçlü etkisi olan (en yüksek bonusu olan gibi) uygulanır.", "Örneğin, eğer bir hedefe iki rahip birden kutsama büyüsünü kullanırsa, o karakter bu büyünün etkisinden sadece bir kez faydalanır; 2 bonus zar atmaz."]
            }
            ,
            {
                "type": "entries", "name": "Büyünün Dokusu", "entries": ["D&D çokluevrenindeki dünyalar büyülü yerlerdir. Tüm varoluş büyü gücü ile doludur, ve potansiyel enerji her taşta, derede ve yaşayan varlıkta dokunulmamış halde durur. Varoluşun dilsiz ve akılsız iradesi maddenin her noktasına işler ve çokluevrendeki her tip enerjide mevcuttur.", "Ölümlüler bu saf büyüyü doğrudan şekillendiremezler. Bunun yerine, büyünün dokusundan faydalanırlar. Bu saf büyü ile büyü kullanıcısının arasında kalan bir arayüz gibidir. Unutulmuş Diyarlardaki büyü kullanıcıları buna Doku der, ve onun özünü tanrıça Mystra olarak görür, ama büyü kullanıcıları bu arayüze farklı isimler verir ve görselleştirir.", "Ne isimle olursa olsun, Doku olmadan, saf büyü saklıdır ve erişilemez; en güçlü büyücü bile Dokunun yırtıldığı yerlerde büyüyle bir mum bile yakamaz. Ama Doku ile sarıldığında, bir büyü kullanıcısı yıldırıma şekil verip düşmanlarını çarpabilir, göz açıp kapayıncaya kadar yüzlerce mil ışınlanabilir, hatta ölümü bile geri alabilir.", "Tüm büyü Dokuya bağlıdır, ama farklı tipte büyüler buna farklı şekillerde erişirler. Büyücüler, warlocklar, sorcererlar, ve ozanların büyülerine genellikle {@b arcane büyü} denir. Bu büyüler Doku hakkında bir kavrayışa (öğrenilmiş ya da içgüdüsel) dayanır. Büyü kullanıcı doğrudan Dokunun iplerine dokunup oradan istediği etkiyi yaratır. Eldritch şövalyeler ve arcane hilekarlar da arcane büyü kullanır. Rahipler, druidler, paladinler ve kolcuların büyülerine {@b kutsal büyü} denir. Bu büyücülerin Dokuya erişimi, tanrıların aracılığı, doğanın kutsal güçleri, veya bir paladin yemininin kutsal ağırlığı gibi güçler sayesinde olur.", "Ne zaman bir büyü etkisi yaratılsa, Dokunun iplikleri bu etkiyi mümkün kılmak için dolanır, döner ve katlanır.", "Karakterler {@i büyü hisset} ya da {@i tanımla} gibi divination büyüleri kullandığında, Dokuyu görürler. {@i Büyü defet} gibi bir büyü Dokuyu düzeltir. {@i Büyü karşıtı alan} gibi büyüler Dokuyu yeniden düzenleyip büyünün bu alanın içinden değil de çevresinden akmasını sağlar. Ve Dokunun hasar gördüğü veya yırtıldığı yerlerde, büyü öngörülemeyen şekillerde işler ya da hiç işlemez."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Durumlar",
            "entries":["Durumlar bir varlığın kabiliyetlerini bir çok şekilde değiştirir ve bir büyü, sınıf özelliği, yaratığın saldırısı, veya farklı bir etkiden kaynaklanabilir. Körlük gibi çoğu durum bir zayıflıktır, ama görünmezlik gibi bazıları da avantajlı olabilir.",
            "Bir durum ya karşı gelene kadar (örneğin, yere düşme durumuna ayağa kalkarak karşı gelinebilir) ya da durumu oluşturan etkide belirtilmiş bir süre boyunca sürer.",
            "Eğer birden çok etki bir varlık üzerinde aynı durumu yaratıyorsa, her birinin kendi süresi vardır ama durumun etkileri daha kötüye gitmez. Bir varlık ya durumdan etkilenir ya da etkilenmez.",
            {
                "type":"inlineBlock",
                "entries":["Durumların tam listesi için ",
                {
                    "type":"link",
                    "href": {
                        "type": "internal", "path": "conditions.html"
                    }
                    ,
                    "text":"durumlar"
                }
                ,
                " sayfasına bakın. Bu durumlar:",
                {
                    "type":"list",
                    "items":["{@condition Körlük}",
                    "{@condition Cezbedilme}",
                    "{@condition Sağırlık}",
                    "{@condition Bitkinlik}",
                    "{@condition Korkma}",
                    "{@condition Yakalanma}",
                    "{@condition Etkisiz hal}",
                    "{@condition Görünmezlik}",
                    "{@condition Felç}",
                    "{@condition Taşa dönme}",
                    "{@condition Zehirlenme}",
                    "{@condition Yere düşme}",
                    "{@condition Kısıtlanma}",
                    "{@condition Sersemleme}",
                    "{@condition Bilinçsizlik}"]
                }
                ]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Düşme", "entries": ["Yüksekten düşme bir maceracının başına gelebilecek en yaygın tehlikelerden biridir.", "Bir düşüşün sonunda, bir varlık düştüğü her 10 fit için 1d6 ezme hasarı alır, bu en fazla 20d6'ya çıkar. Düşüşten hasar almayı engelleyemediği sürece indiğinde yere düşmüş durumdadır."]
        }
        ,
        {
            "type":"section",
            "name":"Yiyecek ve İçecek",
            "entries":["Yiyip içemeyen karakterler bitkinlik etkisi altına girer. Yiyecek ve içecek eksikliğinden kaynaklanan bitkinlik karakter gereken tam miktarı tüketene kadar kaldırılamaz.",
            {
                "type": "entries", "name": "Yiyecek", "entries": ["Bir karakterin her gün bir pound yemeğe ihtiyacı vardır ve yarım öğünlerle yemeğin daha uzun süre kalmasını sağlayabilir. Gün içinde yarı miktarda yemek, yarım gün aç kalmak sayılır.", "Bir karakter 3 + Dayanıklılık bonusu kadar (en az 1) gün yemek yemeden dayanabilir. Bu limitin sonrasında her günün sonunda otomatik olarak 1 bitkinlik puanı alır.", "Bir gün normal yemek aç kalınan gün sayacını sıfırlar."]
            }
            ,
            {
                "type": "entries", "name": "İçecek", "entries": ["Bir karakterin her gün bir galon suya ihtiyacı vardır, eğer hava sıcaksa bu ihtiyaç 2 galon olur. İhtiyacının yarısı kadar su içebilen bir karakter DC 15 Dayanıklılık kurtulma zarı atar ya da gün sonunda bir bitkinlik puanı alır. Daha da az suya erişimi olan bir karakter gün sonunda otomatik olarak 1 bitkinlik puanı alır.", "Eğer karakterin zaten bir ya da daha fazla bitkinlik puanına sahipse, her iki durumda da 2 puan bitkinlik eklenir."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Nasıl Oynanır",
            "entries":["{@b 1. DM çevreyi tasvir eder.} DM oyunculara maceracılar nerede ve çevrelerinde ne var söyler, görünen seçeneklerin temel olarak neleri kapsadığını sunar (odada kaç kapı var, masanın üzerinde neler var, tavernada kimler var, vb.).",
            "{@b 2. Oyuncular ne yapmak istediklerini tasvir ederler.} Bazen tek oyuncu tüm parti için konuşur ve örneğin, \"Doğu'daki kapıyı kullanacağız\" der. Diğer zamanlarda, farklı maceracılar farklı şeyler yapar: bir maceracı bir hazine sandığını araştırırken diğeri duvara kazınmış anlaşılması güç sembolü inceler, bu sırada üçüncü de yaratıklara karşı nöbet tutar. Oyuncuların sıra sıra oynamasına gerek yoktur, DM her oyuncuyu dinler ve sonrasında bu eylemleri nasıl çözümleyeceğine karar verir.",
            "Bazen, bir işi çözmek kolaydır. Eğer bir maceracı odayı geçip kapıyı açmak isterse, DM kapının açıldığını söyleyip ardında neler olduğunu tasvir etmeye başlayabilir. Ama bu kapı kilitli de olabilir, zeminde ölümcül bir tuzak gizli olabilir, veya farklı bir durum maceracı için bu işi tamamlamayı güçleştirebilir. O durumlarda, DM ne olacağına karar verir, genellikle bir eylemin sonucunu belirlemek için zar sonucuna başvurur.",
            "{@b 3. DM maceracıların eylemlerinin sonuçlarını anlatır.} Sonuçların tasviri genelde başka bir karar noktasına yol açar, bu da oyunun akışını yeniden 1. adıma döndürür.",
            "Bu düzen maceracılar dikkatlice harabeleri araştırırken de, sinsi bir prensle konuşurken de, veya görkemli bir ejderha ile dövüşürken de aynıdır.",
            "Bazı belirli durumlarda, özellikle savaşta, eylemler daha düzenlidir ve oyuncular (ve DM) sırayla eylemlerini seçip bunları sonuçlandırırlar. Ama çoğu zaman, oynanış akıcı ve esnektir, maceranın şartlarına uyum sağlar.",
            "Genelde bir maceranın eylemi oyuncular ve DM'in hayal güçlerinde gerçekleşir, sahnenin canlandırılması için DM'in sözlü tasvirlerinden faydalanılır. Bazı DM'ler müzik, çizim, veya kayıtlı ses efektleri kullanıp atmosferi yaratmaya yardımcı olur, ve birçok oyuncu ve DM oyunda canlandırdıkları farklı maceracılar, yaratıklar ve diğer karakterler için çeşitli sesler denerler. Bazen, bir DM harita yaratıp üzerinde her varlığı temsil edecek pullar ya da minyatür figürler kullanarak kimin nerede olduğunu takip etmeyi kolaylaştırır.",
            {
                "type":"entries",
                "name":"Oyun Zarı",
                "entries":["Oyun yanlarında farklı sayılar bulunan çok yüzlü zarlar kullanır. Bu tip zarları ülkemizde genelde hobi dükkanları ve FRP kafelerde bulabilirsiniz.",
                "Bu kurallarda, farklı zarlar hemen ardında kaç yüzü olduğunu belirten sayı ile birlikte {@b d} harfi ile temsil edilir - d4, d6, d8, d10, d12, ve d20. Örneğin, bir d6 altı yüzlü bir zardır (çoğu oyunun kullandığı tipik zar).",
                "Yüzdelik zar, veya d100, biraz farklı işler. 1 ile 100 arasında bir sayıyı iki adet 10 yüzlü zar atarak belirlersin, bunların üzerindeki sayılar 0 ile 9 arasındadır.",
                "Bir zar (atmadan önce belirlersin) onlar basamağını verir, ve diğeri de birler basamağını. Örneğin, eğer bir 7 ve 1 atarsan, sonuç 71'dir. İki tane 0 atman 100'ü temsil eder. Bazı 10 yüzlü zarların yüzlerinde onlar basamağı vardır (00, 10, 20, ve benzeri), onlar ile birler basamağını ayırt etmeyi kolaylaştırır. Bu durumda, 70 ve 1 atınca 71, 00 ve 0 atınca 100 atmış olursun.",
                "Zar atman gerektiğinde, kurallar hangi tipte kaç tane zar atman gerektiğini belirtir, bunun yanında eklemen gereken bonusları da söyler. Örneğin, \"3d8 + 5\" sana 3 tane sekiz yüzlü zar atıp, sonuçlarını toplayıp, bu toplama 5 eklemen gerektiğini söyler.",
                "Aynı d formülü \"1d3\" ve \"1d2\" olarak da karşımıza çıkar. 1d3 zarını temsil etmek için bir 1d6 atarsın ve sonucu ikiye bölersin (üste yuvarlanır). 1d2 zarını temsil etmek için herhangi bir zarı atarsın ve gelen sayının tek mi çift mi oluşuna göre belirlersin. (Alternatif olarak, eğer attığın sayı zarın toplam yüz sayısının yarısından fazlaysa bu 2'dir.)"]
            }
            ,
            {
                "type":"entries",
                "name":"D20",
                "entries":["Bir maceracının savurduğu kılıç ejderhaya zarar verecek mi yoksa çelik gibi pullarından sekecek mi? Ogre bu abartı yalana inanacak mı? Karakter taşkın derede karşıya yüzebilecek mi? Karakter alevtopu patlamasının asıl gücünden kurtulabilecek mi, yoksa alevin tüm hasarını alacak mı? Sonucun belirsiz olduğu tüm durumlarda, başarı ya da başarısızlığı belirlemek için Dungeons & Dragons oyunu yirmi yüzlü bir zarın atımına, yani d20'ye güvenir.",
                "Oyundaki her karakter ve yaratığın kabiliyetleri 6 {@b yetenek skoru} ile gösterilir. Bu yetenekler Kuvvet, Çeviklik, Dayanıklılık, Zeka, Akıl, ve Karizmadır, ve çoğu maceracı için bu aralık 3 ve 18 arasındadır. (Yaratıklar için bu aralık 1 ile 30 arasındadır.) Bu yetenek skorları, ve onlardan elde edilen yetenek bonusları, karakter veya yaratığın adına atılan neredeyse her d20 zarının temelini oluşturur.",
                "Yetenek, saldırı ve kurtulma zarları üç temel d20 zarı tipidir, oyunun kurallarının çekirdeğini oluştururlar. Üçü de şu basit adımları izler.",
                "{@b 1. Zarı at ve bonusu ekle.} Bir d20 at ve ilgili bonusu ekle. Bu genellikle altı yetenek skorundan birinin bonusudur, ve bazen karakterin belirli bir beceri ile uzmanlığını yansıtmak için uzmanlık bonusunu da içerir. (1. kısımda yetenekler ve onların bonuslarının belirlenmesi hakkında daha fazla bilgi mevcuttur.)",
                "{@b 2. Durumsal bonus ve cezaları uygula.} Bir sınıf özelliği, büyü, belirli bir durum, veya başka bir etki bu zara bonus ya da ceza verebilir.",
                "{@b 3. Toplamı hedef bir sayıyla karşılaştır.} Eğer toplam hedef sayıya eşitse veya aşıyorsa, yetenek, saldırı, veya kurtulma zarı başarılıdır. Aksi taktirde, başarısızdır. Genellikle hedef sayıyı belirleyen DM olur ve oyunculara yetenek, saldırı ya da kurtulma zarlarının başarılı olup olmadığını söyler.",
                "Bir yetenek ya da kurtulma zarı için hedef sayıya {@b Difficulty Class (Zorluk Sınıfı)} (DC) denir. Bir saldırı zarı için hedef sayıya {@b Armor Class (Zırh Sınıfı)} (AC) denir.",
                "Bu basit kural D&D oynanışında bir çok işin çözümünü yönetir."]
            }
            ,
            {
                "type": "entries", "name": "Özel Geneli Yener", "entries": ["Bu kitap oyunun oynanışını belirten kurallar içerir. Bununla birlikte, çoğu ırksal özellik, sınıf özelliği, büyüler, büyülü eşyalar, yaratık yetenekleri, ve diğer oyun faktörleri genel kuralları bir şekilde bozar, oyunun devamının nasıl işleyeceğine dair istisnalar yaratırlar. Bunu hatırla: Eğer özel bir kural genel bir kural ile çelişiyorsa, özel kural kazanır.", "Kurallara bu istisnalar genelde küçüktür. Örneğin, çoğu maceracının uzun yaylarla uzmanlığı yoktur, ama tüm orman elfleri ırksal özelliklerinden dolayı buna sahiptir. Bu özellik oyunda küçük bir istisna yaratır. Diğer kural bozma örnekleri daha barizdir. Örneğin, bir maceracı normalde duvarlardan geçemez, ama bazı büyüler bunu mümkün kılar. Kurallarda oluşan en büyük istisnaları büyü yaratır.", "Aşağı Yuvarla", "Yola çıkarken bilmen gereken bir genel kural daha vardır. Ne zaman oyunda bir sayıyı bölsen, eğer sonuç kesirli bir sayı çıkarsa aşağı yuvarla, bu kesirli kısım yarısı ya da fazlası olsa bile."]
            }
            ,
            {
                "type":"section",
                "name":"Maceralar",
                "entries":["Dungeons & Dragons oyunu bir grup karakterin DM'in onlara sunduğu bir maceraya çıkmasını konu alır. Her karakter maceraya yetenek skorları, beceriler, sınıf özellikleri, ırksal özellikler, ekipman ve büyülü eşyalar gibi şekillerde belirli kabiliyetlerini katar. Her karakter çeşitli güç ve zayıflıkları ile farklıdır, bu yüzden en iyi maceracı partisi birbirini tamamlayan ve zayıflıklarını kapatan karakterlerden oluşur. Maceracılar serüveni başarı ile tamamlayabilmek için işbirliği yapmak zorundadır.",
                "Macera oyunun kalbidir, başı, ortası ve sonu olan bir hikayedir bu. Bir macera DM tarafından yaratılabilir ya da satın alınıp DM'in ihtiyaçları ve arzularını karşılayacak şekilde değiştirilebilir. Her durumda macera fantastik bir dünyada geçer, bu yer altı zindanı, dökülen bir kale, bakir doğa, veya kalabalık bir şehir olabilir. Zengin bir karakter kadrosu vardır: masadaki oyuncular tarafından yaratılmış ve oynanan karakterler, ve oyuncu olmayan karakterler (OOK - NPC). O karakterler patron, müttefik, düşman, uşak, veya macerada sadece birer arkaplan figüranı olabilir. Sıkça, o OOK'lerden biri davranışları maceranın yönünü belirleyen kötü karakterdir.",
                "Maceraları süresince, karakterler bir şekilde alt etmeleri gereken çeşitli varlıklar, nesneler ve durumlar ile karşılaşırlar. Bazen maceracılar ve diğer varlıklar savaşta birbirlerini öldürmek ya da ele geçirmek için ellerinden geleni yaparlar. Diğer zamanlarda, maceracılar diğer varlıklarla (hatta büyülü eşyalarla) bir amaç doğrultusunda konuşurlar. Ve sıkça, maceracılar bir bulmacayı çözmek, engeli aşmak, gizli bir şeyi bulmak, veya mevcut durumu çözmek için vakit harcarlar. Aynı zamanda, maceracılar dünyayı keşfederken, ne tarafa gidecekleri ve ne yapacakları konusunda kararlar verirler.",
                "Maceralar süre ve karmaşıklıkta çeşitlidirler. Kısa bir macera sadece birkaç zorluk çıkarabilir, ve tek bir oyun seansında bile tamamlanabilir. Uzun bir macera yüzlerce savaş, etkileşim, ve diğer zorluklar içerip, onlarca oyun seansı ile gerçek zamanda haftalarca hatta aylarca sürebilir. Genel olarak, bir maceranın sonu maceracıların işlerinin sonucunun tadını çıkarmak ve dinlenmek için medeniyete dönmesi ile belirlenir.",
                "Ama bu hikayenin sonu değildir. Macerayı bir TV dizisinin tek bölümü gibi görebilirsin, bir çok heyecanlı sahneden oluşur. Bir serüven (kampanya da denir) ise dizinin tümüdür, bir seri maceranın birbirine bağlanması ile oluşur ve sürekli bir grup maceracı hikayenin başından sonuna kadar kalır.",
                {
                    "type":"entries",
                    "name":"Maceranın 3 Sütunu",
                    "entries":["Maceracılar oyuncuların hayal edebildiği her şeyi yapmayı deneyebilirler, ama faaliyetlerini üç genel kategoride incelemek yardımcı olabilir: keşif, sosyal etkileşim, ve savaş.",
                    "{@b Keşif} hem maceracıların dünyadaki hareketlerini hem de dikkatlerini gerektiren nesne ve durumlarla etkileşimlerini içerir. Keşif, oyuncuların karakterlerine yaptırmak istedikleri şeyi tasvir etmesi, ve DM'in sonuç olarak ne olduğunu söylemesinin uzlaşmasıdır.",
                    "Büyük çapta, bu karakterlerin bir tepeyi aşmak için bir gün harcaması ya da yeraltı mağaralarından geçtikleri bir saati içerebilir. En küçük çapta ise, bir karakterin zindandaki kolu çekip ne olduğunu görmek istemesidir.",
                    "{@b Sosyal etkileşim} maceracıların başka bir kişi (ya da şey) ile konuşmasıdır. Bu, yakalanan izcinin gizli goblin yuvasına girişi söylemesini istemek, kurtarılan bir tutsaktan bilgi almak, bir ork kabile şefinden merhamet dilenmek, veya konuşkan bir büyülü aynayı maceracılara uzak bir diyarı göstermesi için ikna etmek olabilir.",
                    "{@b Savaş,} karakterlerin silahlarını savurması, büyü yapması, pozisyona manevra yapması gibi rakiplerini yenmek için, ki bu onları öldürme, rehin alma ya da kaçmalarını sağlama olabilir, yaptıkları şeyleri içerir. Savaş bir D&D seansının en yapısal kısmıdır, herkesin eylem şansı olması için varlıklar sırayla harekete geçer. Bir sıkı savaş bağlamında bile, hala maceracılar için merdivenlerden aşağı kalkan üzerinde kayarak inme gibi tuhaf numaralara girişecek, çevreyi inceleyecek (belki de gizemli bir kolu çekerek), ve dostlar, düşmanlar ve tarafsız partileri içeren diğer varlıklarla etkileşime geçecek fırsat olur."]
                }
                ,
                {
                    "type": "entries", "name": "Büyünün Harikaları", "entries": ["Nadir D&D macerası büyülü bir şey olmadan biter. Yardımcı ya da zararlı, büyü bir maceracının hayatında sıkça karşısına çıkar.", "Dungeons & Dragons evrenlerinde büyü yapabilenler nadirdir, olağandışı yetenekleri ile sıradan kitlenin üzerinde olurlar. Sıradan halk büyünün kanıtını düzenli bir şekilde görür, ama bu genelde küçüktür, fantastik bir yaratık, gözle görülür bir şekilde cevaplanan dua, yanında koruma olarak gezdirdiği canlanmış bir kalkan muhafızı ile sokaktan geçen bir büyücü gibi.", "Maceracılara ise büyü hayatta kalmaları için kilit noktasıdır. Rahip ve paladinlerin iyileştirici büyüleri olmadan maceracılar çabucak yaralarına yenik düşerler. Rahip ve ozanların destekleyici büyüleri olmadan savaşçılar güçlü rakipler karşısında yıkılabilirler. Ellerinden her iş gelen büyücü ve druidlerin büyü gücü olmasa her tehdit ona katlanırdı.", "Büyü kötü karakterlerin de favori aletidir. Çoğu macera büyü kullanıcılarının bu büyüyü fena bir sonuç elde etmek için kullanma çabaları ile ortaya çıkar. Bir kült lideri denizlerin dibinde uyuyan bir tanrıyı uyandırmaya çalışır, bir cadı gençleri kaçırıp büyü ile yaşam güçlerini çeker, bir deli büyücü otomaton ordusunu sahte yaşam ile doldurur, bir ejderha yıkım tanrısı olarak yükselebilmek için mistik bir ritüele başlar, bunlar maceracıların yüzleşebileceği tehditlerden sadece birkaçıdır. Büyülü eşyalar ve kullandıkları büyüler şeklinde maceracılar kendi büyü güçleri ile galip gelebilecektir!"]
                }
                ]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Nesnelerle Etkileşim", "entries": ["Oyunda bir karakterin çevresindeki nesnelerle etkileşimi genelde kolay çözülür. Oyuncu DM'e karakterinin kolu çekmek gibi bir şey yaptığını söyler, ve DM de eğer bir şey oluyorsa ne olduğunu söyler.", "Örneğin, bir karakter kolu çekmeye karar verebilir, bu da bir kapıyı kaldırıp odanın su ile dolmasını sağlayabilir, ya da yandaki duvarda gizli bir kapı açabilir. Eğer kol yerinde paslandıysa, karakterin bunu biraz zorlaması gerekebilir. Bu tip bir durumda, karakterin kolu yerine oturtabilmesini sınamak için DM bir Kuvvet zarı isteyebilir. İşin zorluğuna göre DM bu tip zarların DC'sini belirler.", "Karakterler nesnelere silahları ve büyüleri ile de hasar verebilir. Nesneler zehir ve psişik hasara bağışıktır, ama bunun dışında fiziksel ve büyülü hasardan aynı varlıklar gibi etkilenir. DM bir nesnenin AC ve HP'sini belirler, ve bazı nesnelerin belirli tipte saldırılara karşı direnç ya da bağışıklığı olduğuna karar verebilir. (Mesela bir halatı sopa ile kesmek zordur.) Nesneler daima Kuvvet ve Çeviklik kurtulma zarlarında başarısız olurlar, ve diğer kurtulma zarı gerektiren etkilere bağışıktırlar.", "Bir nesne 0 HP'ye düştüğünde kırılır.", "Bir karakter bir nesneyi kırmak için Kuvvet zarı atabilir. Bu tip bir zar için DC'yi DM belirler."]
        }
        ,
        {
            "type": "section", "name": "Uzmanlık Bonusu", "entries": ["İlk kısımda verildiği üzere karakterlerin seviyelerine bağlı olarak uzmanlık bonusları vardır. Yaratıkların da bu bonusu vardır, ve bu onların stat bloklarına dahil edilmiştir. Bu bonus kurallarda yetenek, saldırı ve kurtulma zarlarında kullanılır.", "Uzmanlık bonusun tek bir zara ya da farklı bir sayıya birden çok kez eklenemez. Örneğin, eğer iki farklı kural sana uzmanlık bonusunu Akıl kurtulma zarlarına eklemeni söylerse, sen yine de bu kurtulma zarını attığında sadece bir kere eklersin.", "Nadiren, uzmanlık bonusun uygulanmadan önce katlanabilir ya da bölünebilir (mesela ikiye katlanabilir ya da yarılanabilir). Örneğin, düzenbazın Ekspertiz özelliği belirli yetenek zarlarında uzmanlık bonusunu ikiye katlar. Eğer bir durum uzmanlık bonusunun aynı zara birden çok kez uygulandığını gösterirse, sen yine de sadece bir kere eklersin ve sadece bir kere katlar ya da bölersin.", "Aynı şekilde, eğer bir özellik ya da etki bir yetenek zarında uzmanlık bonusunu katlıyorsa ama normalde o zara uzmanlık bonusun eklenmiyorsa, hala bu zara bonusu eklemezsin. O zar için uzmanlık bonusun sıfırdır, ve sıfırı kaça katlarsan katla sonuç yine sıfır çıkar. Örneğin, eğer Tarih becerisinde uzmanlığın yoksa, senin Zeka (Tarih) zarlarında uzmanlık bonusunu ikiye katlayan bir özellikten faydalanamazsın.", "Genel olarak, uzmanlık bonusun saldırı ve kurtulma zarları için katlanmaz. Eğer bir özellik ya da etki buna izin veriyorsa, aynı kurallar geçerli olur."]
        }
        ,
        {
            "type":"section",
            "name":"Dinlenme",
            "entries":["Kahraman olsalar da, maceracılar günün her saatini keşif, sosyal etkileşim ve savaş içerisinde geçiremezler. Uyku ve yemek, yara sarma, büyü yapma için zihin ve ruh ferahlatma, ve kendilerini yine maceraya hazırlama için dinlenme vaktine ihtiyaç duyarlar.",
            "Maceracılar ve varlıklar, bir macera gününün ortasında kısa dinlenmeler ve günün sonunda uzun dinlenme yapabilirler.",
            {
                "type": "entries", "name": "Kısa Dinlenme", "entries": ["Bir kısa dinlenme en az 1 saat uzunlukta, bu süreçte karakterlerin yemek, içmek, okumak ve yaraları sarmak dışında daha zorlu bir aktivite yapmadığı bir boş zamandır.", "Bir karakter kısa dinlenme sonunda bir ya da karakterin maksimum HD'sine kadar (karakterin seviyesine eşittir) HD harcayabilir. Bu şekilde harcanan her HD için, oyuncu zarı atar ve buna karakterin Dayanıklılık bonusunu ekler. Karakter toplamı kadar HP yeniler. HD zarına Dayanıklılık bonusunu ekledikten sonra, en az 0 HP yenileyebilirsin. Oyuncu her zardan sonra fazladan bir HD harcamaya karar verebilir. Bir karakter uzun dinlenme bitirdiğinde aşağıda açıklanacağı şekilde biraz HD yeniler."]
            }
            ,
            {
                "type": "entries", "name": "Uzun Dinlenme", "entries": ["Bir uzun dinlenme en az 8 saat uzunlukta, bu süreçte karakterlerin uyuduğu ya da 2 saati geçmeyecek şekilde okuma, konuşma, yeme veya nöbet tutma gibi hafif faaliyette bulunduğu bir boş zamandır. Eğer dinlenme en az 1 saatliğine yürüme, savaşma, büyü yapma, veya benzeri yorucu maceracılık faaliyeti ile bölünürse, karakterler bu dinlenmeden faydalanabilmek için yeniden başlamalıdırlar.", "Uzun dinlenme sonunda, bir karakter tüm kayıp HP'yi yeniler. Karakter ayrıca toplamın yarısı kadar sayıda harcanmış HD'leri de yeniler. Uzun dinlenme bitirdiğinde en az 1 HD yenilersin.", "Örneğin, eğer bir karakter 8 HD'ye sahipse, o dinlenme sonrasında 4 harcanmış HD'yi yenileyebilir.", "Bir karakter 24 saatlik süreçte birden çok uzun dinlenmeden faydalanamaz, ve bu dinlenmeden faydalanabilmek için karakterin dinlenme başında en az 1 HP'ye sahip olması gerekir."]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Kurtulma Zarları", "entries": ["Bir kurtulma zarı, bir büyüye, tuzağa, zehire, hastalığa, veya benzeri bir tehdite karşı direnme çabasını gösterir. Sen normalde kurtulma zarı atmaya karar vermezsin; bunu yapmaya zorlanırsın çünkü karakterin ya da bir yaratık hasar tehditi altındadır.", "Bir kurtulma zarı atmak için bir d20 at ve ilgili yetenek bonusunu ekle. Örneğin, Çeviklik kurtulma zarı için Çeviklik bonusunu kullanırsın.", "Bir kurtulma zarı DM'in kararıyla durumsal bonuslar veya cezalar ile değişebilir ve avantaj ve dezavantaj etkisi altında olabilir.", "Her sınıf en az 2 kurtulma zarına uzmanlık verir. Örneğin büyücü, Zeka kurtulma zarlarında uzmandır. Aynı becerilerde olduğu gibi, kurtulma zarlarında uzmanlık bir karakterin o yetenek skoru ile atacağı kurtulma zarlarına uzmanlık bonusunu eklemesini sağlar. Bazı yaratıkların da kurtulma zarı uzmanlıkları vardır.", "Bir kurtulma zarı için DC ona yol açan etki tarafından belirlenir. Örneğin, bir büyü için DC, kullanıcının büyü yapma yeteneği ve uzmanlık bonusu ile belirlenir.", "Başarılı veya başarısız bir kurtulma zarının sonuçları da kurtulma zarını attıran etkide detaylı bir şekilde verilir. Genellikle, başarılı bir zar varlığın bu etki karşısında hiç zarar görmemesi, ya da daha az zarar görmesi anlamına gelir."]
        }
        ,
        {
            "type":"section",
            "name":"Beceriler",
            "entries":["Her yetenek kabiliyetlerde geniş bir yelpazeyi kapsar, bunlar bir karakter ya da yaratığın uzmanlaşabileceği becerileri de içerir. Bir beceri, bir yetenek skorunun belirli bir yönünü temsil eder, ve bir bireyin bu beceride uzmanlığı o yöne odağını gösterir. (Bir karakterin başlangıç beceri uzmanlıkları karakter yaratımında belirlenir, ve bir yaratığın beceri uzmanlıkları yaratığın stat bloğunda görülür.)",
            "Örneğin, bir Çeviklik zarı bir karakterin akrobatik bir numara, nesne aşırma, veya gizli kalma denemesini yansıtabilir. Bunların her biri Çevikliğin bir yönünü ve ilgili becerisini yansıtır: sırasıyla Akrobasi, El Çabukluğu, ve Gizlenme. Yani Gizlenme becerisinde uzmanlığı olan bir karakter özellikle gizlenme ve sinsice dolaşmayla alakalı Çeviklik zarlarında iyidir.",
            "Aşağıdaki listede her yetenek skoruyla ilgili beceriler verilmiştir. (Dayanıklılıkla ilgili bir beceri yoktur.) Bu kısmın ilerisinde her yetenek ile ilgili bir beceriyi en iyi şekilde kullanmak için açıklama ve örneklerine bakabilirsin.",
            {
                "type": "table", "colLabels": ["Yetenek", "Beceriler"], "colStyles": ["col-xs-2", "col-xs-10"], "rows": [["Kuvvet", "Atletizm"], ["Çeviklik", "Akrobasi, El Çabukluğu, Gizlenme"], ["Zeka", "Arcana, Tarih, İnceleme, Doğa, Din"], ["Akıl", "Hayvan İdaresi, Sezgi, Tıp, Algı, Hayatta Kalma"], ["Karizma", "Aldatma, Gözdağı, Performans, İkna"]]
            }
            ,
            "Bazen, DM belirli bir beceri üzerinden yetenek zarı isteyebilir, \"Akıl (Algı) zarı at.\" gibi. Diğer zamanlarda, oyuncu DM'e bir becerideki uzmanlığın o zarda geçerliliğini sorabilir. Her iki durumda da, bir becerideki uzmanlık bir bireyin o beceriyle alakalı yetenek zarlarına uzmanlık bonusunu ekleyebileceği anlamına gelir. Beceride uzmanlık yoksa, birey normal yetenek zarı atar.",
            "Örneğin, eğer bir karakter tehlikeli bir yamaca tırmanmaya çalışırsa, DM bir Kuvvet (Atletizm) zarı isteyebilir. Eğer karakter Atletizmde uzmansa, uzmanlık bonusu bu Kuvvet zarına eklenir. Eğer karakter bu uzmanlığa sahip değilse, sadece bir Kuvvet zarı atar.",
            {
                "type": "entries", "name": "Alternatif: Farklı Yeteneklerle Beceriler", "entries": ["Normalde, bir beceri ile uzmanlığın sadece belirli bir tip yetenek zarına uygulanır. Örneğin Atletizm uzmanlığı, genelde Kuvvet zarlarına uygulanır. Ama bazı durumlarda, bu uzmanlığın mantıklı bir şekilde başka bir zara uygulanabilir. Bu durumlarda, DM alışılmadık bir yetenek ve beceri kombinasyonunda zar isteyebilir, ya da oyuncu bu becerideki uzmanlığının farklı bir yetenekte geçerliliğini sorabilir. Örneğin, eğer kıyıdan uzaktaki bir adadan kıyıya yüzmen gerekirse, DM'in senin o kadar dayanma gücün var mı diye Dayanıklılık zarı isteyebilir. Bu durumda, DM'in Atletizmdeki uzmanlık bonusunu eklemene izin verip senden bir Dayanıklılık (Atletizm) zarı isteyebilir. Eğer Atletizmde uzmansan, bu Dayanıklılık zarına normalde Kuvvet (Atletizm) zarına eklermiş gibi uzmanlık bonusunu ekleyebilirsin.", "Aynı şekilde, senin cüce savaşçın saf kuvvet ile bir düşmanın gözünü korkutmak isterse, DM bir Kuvvet (Gözdağı) zarı isteyebilir, Gözdağının normalde Karizma ile bağlantılı olmasına rağmen."]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Boğulma", "entries": ["Bir varlık nefesini 1 + Dayanıklılık bonusu (en az 30 saniye) kadar dakika tutabilir.", "Bir varlık nefessiz kalırsa, Dayanıklılık bonusu kadar round daha hayatta kalabilir (en az 1 round). Bir sonraki sırasının başında, 0 HP'ye düşer ve ölmeye başlar.", "Eğer nefessiz kalırsan, yeniden nefes alana kadar HP yenileyemezsin ya da stabilize edilemezsin.", "Örneğin, Dayanıklılık skoru 14 olan bir varlık nefesini 3 dakika tutabilir. Eğer boğulmaya başlarsa, 0 HP'ye düşene kadar havaya erişmelik 2 round vakti olur."]
        }
        ,
        {
            "type":"section",
            "name":"Her Yeteneği Kullanma",
            "entries":["Bir karakter ya da yaratığın oyun içerisinde deneyeceği her iş altı yetenekten biri tarafından kapsanır. Bu kısım o yeteneklerin ne demek olduğunu ve oyun içerisinde nasıl kullanıldıklarını anlatır.",
            {
                "type":"entries",
                "name":"Kuvvet",
                "entries":["Kuvvet yeteneği bedensel gücü, atletik eğitimi, ve saf fiziksel gücü ne seviyede kullanabileceğini ölçer.",
                {
                    "type":"entries",
                    "name":"Kuvvet Zarları",
                    "entries":["Bir Kuvvet zarı tüm kaldırma, itme, çekme, bir şey kırma, bedenini bir alandan zorla geçirme, veya bir duruma kaba kuvvet uygulamayı modeller. Atletizm becerisi belirli tipte Kuvvet zarlarına yatkınlığı temsil eder.",
                    {
                        "type":"entries",
                        "name":"Atletizm",
                        "entries":["Kuvvet (Atletizm) zarların tırmanma, atlama ve yüzme sırasında karşılaşabileceğin zorlukları kapsar. Örnekleri şu faaliyetler olabilir:",
                        {
                            "type": "list", "items": ["Çok dik ya da kaygan bir yamaca tırmanmaya çalışman, duvara tırmanırken tehlikelerden kaçman, veya bir şey seni itmeye çalışırken yüzeye tutunman.", "Alışılmadık mesafede bir atlayış denemen ya da atlamanın tam ortasında bir numara yapman.", "Tehlikeli akımlarda, fırtına dalgalarında, veya çok yoğun yosun olan yerlerde su üstünde kalmaya veya yüzmeye çalışman. Veya başka bir varlık seni suyun altına çekmeye çalışırken ya da farklı bir şekilde yüzmene engel olmaya çalışırken yüzmeyi denemen."]
                        }
                        ]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Diğer Kuvvet Zarları",
                        "entries":[" DM şu tip işler yapmaya çalıştığında da Kuvvet zarı isteyebilir:",
                        {
                            "type": "list", "items": ["Sıkışmış, kilitli, ya da demirli kapıyı zorla açma", "Kelepçeleri kırma", "Çok küçük bir tünelden geçme", "Ardında sürüklenirken vagona tutunma", "Heykeli devirme", "Kayanın yuvarlanmasını engelleme"]
                        }
                        ]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Saldırı Zarları ve Hasar", "entries": ["Gürz, savaş baltası veya cirit gibi bir yakın dövüş silahı ile saldırırken saldırı ve hasar zarlarına Kuvvet bonusunu eklersin. Yakın dövüş silahları ile göğüs göğüse savaşlarda yakından saldırı yaparsın, ve bazıları menzilli saldırı yapmak için fırlatılabilir."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Kaldırma ve Taşıma",
                    "entries":["Kuvvet skorun taşıyabileceğin yükü belirler. Aşağıdaki terimler ne kaldırıp taşıyabileceğini gösterir.",
                    {
                        "type": "entries", "name": "Taşıma Kapasitesi", "entries": [" Taşıma kapasiten Kuvvet skorunun 15 katıdır. Bu pound bazlı olarak taşıma sınırındır, ve genel olarak birçok karakterin umursamayacağı kadar yüksektir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "İtme, Çekme veya Kaldırma", "entries": [" Taşıma kapasitenin iki katı kadar (ya da Kuvvet skorunun 30 katı kadar) itme, çekme veya kaldırma yapabilirsin. Taşıma kapasitenin üstünde bir ağırlığı iter veya çekerken hızın 5 fite düşer."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Boy ve Kuvvet", "entries": [" Büyük varlıklar daha çok yük taşıyabilirken, Ufak varlıklar daha az taşır. Orta üzerindeki her boyut kategorisi için, varlığın taşıma ve itme, çekme, veya kaldırma kapasitesini ikiye katlarsın. Ufak bir varlık için bunları yarılarsın."]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Alternatif: Yük", "entries": ["Kaldırma ve taşıma için kurallar kasıtlı olarak basittir. Bir karakterin ekipmanı tarafından nasıl ağırlaştığını hesaplamak için size bir alternatif kural sunalım. Bu alternatifi kullandığında, Zırh tablosunun Kuvvet satırını yok sayarsın.", "Eğer Kuvvet skorunun 5 katını aşan ağırlık taşıyorsan, yüklüsündür, bu da hızının 10 fit düşmesi anlamına gelir.", "Eğer Kuvvet skorunun 10 katını aşan (maksimum taşıma kapasitene kadar) bir yük taşıyorsan, ağır yüklüsündür, bununla birlikte hızın 20 fit azalır ve Kuvvet, Çeviklik, veya Dayanıklılık kullanan yetenek, saldırı ve kurtulma zarlarında dezavantajlı olursun."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Çeviklik",
                "entries":["Çeviklik yeteneği kıvraklık, refleks, ve denge ölçer.",
                {
                    "type":"entries",
                    "name":"Çeviklik Zarları",
                    "entries":["Bir Çeviklik zarı seri ya da sessizce hareket etmeyi, veya zeminin kötü olduğu yerlerde düşmemeye çalışmayı modeller. Akrobasi, El Çabukluğu, ve Gizlenme becerileri belirli tipte Çeviklik zarlarına yatkınlığı yansıtır.",
                    {
                        "type": "entries", "name": "Akrobasi", "entries": [" Çeviklik (Akrobasi) zarın zorlu bir durumda ayaklarının üstünde kalma denemeni yansıtabilir, buzlu yüzeyin üzerinde koşma, gergin ipte dengede durma, veya sallanan bir gemide ayakta kalma gibi durumlar örnekleridir. DM ayrıca sen dalma, takla, yuvarlanma gibi akrobatik numaralara giriştiğinde de bir Çeviklik (Akrobasi) zarı isteyebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "El Çabukluğu", "entries": [" Ne zaman birinin üzerine bir şey yerleştirme ya da üzerinde bir şey gizleme gibi bir hokkabazlık ya da aldatmaca denesen, bir Çeviklik (El Çabukluğu) zarı atarsın. Ayrıca sen başkasının para kesesini çalmayı ya da cebinden bir şeyi çıkarmayı denediğinde DM bir Çeviklik (El Çabukluğu) zarı isteyebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Gizlenme", "entries": [" Kendini düşmanlardan gizlemeye, bekçilerin yanından sızmaya, farkedilmeden geçmeye, veya görülmeden ve duyulmadan birine yaklaşmaya çalışırsan bir Çeviklik (Gizlenme) zarı atarsın."]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Diğer Çeviklik Zarları",
                        "entries":["DM şu tip işler yapmaya çalıştığında da Çeviklik zarı isteyebilir:",
                        {
                            "type": "list", "items": ["Dik yokuşta ağır yüklü bir arabayı kontrol etme", "Savaş arabasını keskin bir virajda döndürme", "Bir kilidi açma", "Tuzağı etkisiz hale getirme", "Bir tutsağı güvenli bir şekilde bağlama", "Bağlardan kurtulma", "Telli bir çalgı çalma", "Küçük veya detaylı bir nesne yapma"]
                        }
                        ]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Saldırı Zarları ve Hasar", "entries": ["Bir uzun yay ya da sapan gibi menzilli bir silah ile yaptığın saldırıların saldırı ve hasar zarlarına Çeviklik bonusunu eklersin. Ayrıca bir meç ya da hançer gibi beceri özelliği olan bir yakın dövüş silahı ile yaptığın saldırıların da saldırı ve hasar zarlarına Çeviklik bonusunu ekleyebilirsin."]
                }
                ,
                {
                    "type": "entries", "name": "AC", "entries": ["Giydiğin zırh tipine bağlı olarak, Çeviklik bonusunun hepsini ya da bir kısmını AC'ne ekleyebilirsin."]
                }
                ,
                {
                    "type": "entries", "name": "Öncelik (Initiative)", "entries": ["Her savaşın başında, öncelik sırasını bir Çeviklik zarı atarak belirlersin. Öncelik varlıkların savaştaki sıralarını belirler."]
                }
                ,
                {
                    "type":"inset",
                    "name":"Gizlenme",
                    "entries":["Gizlenmeye çalıştığında, bir Çeviklik (Gizlenme) zarı at. Farkedilene ya da sen saklanmayı bırakana kadar, bu zarın toplamı seni aktif olarak arayan varlıkların Akıl (Algı) zarlarına karşı çekişme içindedir.",
                    "Seni görebilen bir varlıktan gizlenemezsin, ve eğer gürültü yaparsan (bir uyarı bağırmak ya da vazo düşürmek gibi), pozisyonunu ele verirsin. Görünmez bir varlık görülemez, bu yüzden daima saklanmaya çalışabilir. Ama geçişinin izleri hala farkedilebilir, ve hala sessiz kalmalıdır.",
                    "Savaşta, çoğu varlık çevredeki tehditlere karşı uyanıktır, bu yüzden eğer saklandığın yerden çıkıp bir varlığa yaklaşırsan seni genellikle görür. Buna rağmen, bazı şartlar altında, dikkati dağılmış bir varlığa yaklaşırken DM senin gizli kalmana izin verebilir, görülmeden yapacağın saldırıda avantajlı olursun.",
                    "Şartların gizlenme için ne zaman uygun olduğuna DM karar verir. Ayrıca, sorulması gereken soru sen gizlenirken bir varlığın seni görüp göremediği değildir. Soru, onun seni net bir şekilde görüp görememesidir.",
                    {
                        "type": "entries", "name": "Pasif Algı", "entries": [" Gizlendiğinde, daima birinin seni aramasa bile görme şansı vardır. Böyle bir varlığın seni farketme durumunu belirlemek için, DM senin Çeviklik (Gizlenme) zarını o varlığın pasif Akıl (Algı) skoruyla karşılaştırır, bu skor 10 + varlığın Akıl bonusu ve diğer uygulanan bonus veya cezalardır. Eğer varlığın avantajı varsa 5 eklersin. Dezavantajı varsa 5 çıkarırsın."]
                    }
                    ,
                    "Örneğin, eğer 1. seviye bir karakter (uzmanlık bonusu +2 olan) 15 Akıl skoruna (+2 bonus) ve Algı becerisinde uzmanlığa sahipse, onun pasif Akıl (Algı) skoru 14 olur.",
                    {
                        "type": "entries", "name": "Ne Görebiliyorsun?", "entries": [" Gizli bir nesne ya da varlığı görmeyi belirlerken en baş etkenlerden biri o alanda ne kadar iyi görebildiğindir, alan hafifçe ya da yoğun örtülü olabilir."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Dayanıklılık",
                "entries":["Dayanıklılık yeteneği sağlık, direnç ve yaşam gücünü ölçer.",
                {
                    "type":"entries",
                    "name":"Dayanıklılık Zarları",
                    "entries":["Dayanıklılık zarları nadirdir, ve Dayanıklılık zarlarına hiçbir beceri uygulanmaz, bu yeteneğin temsil ettiği bedensel dayanıklılık bir karakter ya da canavarın gösterdiği özel bir çaba yerine daha pasif bir şeydir.",
                    "Bir Dayanıklılık zarı senin normal limitlerin ötesine zorlanmanı modeller.",
                    " DM şu tip işler yapmaya çalıştığında Dayanıklılık zarı isteyebilir:",
                    {
                        "type": "list", "items": ["Nefes tutma", "Dinlenmeden saatlerce yürüme veya çalışma", "Uykusuz kalma", "Yemek ve su olmadan hayatta kalma", "Koca bir bardak birayı tek seferde içme"]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "HP", "entries": ["Dayanıklılık bonusun HP'ne katkı yapar. Tipik olarak, HP için attığın her HD'ye Dayanıklılık bonusunu da eklersin.", "Eğer Dayanıklılık bonusun değişirse, HP maksimumun da değişir, sanki o bonusa 1. seviyeden beri sahipmişsin gibi. Örneğin, eğer Dayanıklılık skorunu 4. seviyeye eriştiğinde yükseltirsen ve Dayanıklılık bonusun +1'den +2'ye çıkarsa, HP maksimumunu sanki Dayanıklılık bonusun hep +2'ymiş gibi düzenlersin. Yani ilk üç seviyen için 3 HP eklersin, ve 4. seviyen için HP'yi yeni bonusla belirlersin. Veya 7. seviyedeysen ve bir etki Dayanıklılık skorunu bonus 1 azalacak şekilde düşürürse, HP maksimumun 7 azalır."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Zeka",
                "entries":["Zeka yeteneği zihinsel keskinlik, hatırlama doğruluğu, ve muhakeme yeteneğini ölçer.",
                {
                    "type":"entries",
                    "name":"Zeka Zarları",
                    "entries":["Bir Zeka zarı, mantık, eğitim, hafıza, veya çıkarımsal düşünce gerektiğinde kullanılır. Arcana, Tarih, İnceleme, Doğa, ve Din becerileri belirli tipte Zeka zarlarına yatkınlığı yansıtır.",
                    {
                        "type": "entries", "name": "Arcana", "entries": [" Zeka (Arcana) zarı senin büyüler, büyülü eşyalar, eldritch sembolleri, büyülü gelenekler, varoluş boyutları ve o boyutların halkı hakkında bilgi hatırlama yeteneğini ölçer."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Tarih", "entries": [" Zeka (Tarih) zarı senin tarihi olaylar, efsanevi kişiler, kadim krallıklar, eski anlaşmazlıklar, yakın zamandaki savaşlar, ve kayıp medeniyetler hakkında bilgi hatırlama yeteneğini ölçer."]
                    }
                    ,
                    {
                        "type": "entries", "name": "İnceleme", "entries": [" Çevrene ipuçları için baktığında ve bu ipuçlarından çıkarımlar yaptığında, Zeka (İnceleme) zarı atarsın. Gizli bir nesnenin yerini, bir yarayı ne tip bir silahın açtığını, veya bir tünelde onun çökmesini sağlayacak en zayıf noktayı anlamak için kullanabilirsin. Gizli bir bilgi parçacığı için kadim yazıtları araştırmak da Zeka (İnceleme) zarı gerektirebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Doğa", "entries": [" Zeka (Doğa) zarı senin arazi, bitki ve hayvanlar, hava durumu, ve doğal döngüler hakkında bilgi hatırlama yeteneğini ölçer."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Din", "entries": [" Zeka (Din) zarı senin tanrılar, ritüeller ve dualar, dini hiyerarşiler, kutsal semboller, ve gizli kültlerin uygulamaları hakkında bilgi hatırlama yeteneğini ölçer."]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Diğer Zeka Zarları",
                        "entries":[" DM şu tip işler yapmaya çalıştığında da Zeka zarı isteyebilir:",
                        {
                            "type": "list", "items": ["Söz kullanmadan bir varlıkla iletişime geçme", "Değerli bir eşyanın değerini belirleme", "Şehir muhafızı gibi görünmek için bir kılık toparlama", "Belge sahteciliği", "Bir zanaat ya da meslek hakkında bilgi hatırlama", "Beceri oyunu kazanma"]
                        }
                        ]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Büyü Yapma Yeteneği", "entries": ["Büyücüler Zekayı büyü yapma yeteneği olarak kullanır, bu kullandıkları büyülerin DC'lerini belirlemede yardımcı olur."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Akıl",
                "entries":["Akıl çevrendeki evren ile ne kadar ahenk içinde olduğunu yansıtır ve algı ve içgüdülerini temsil eder.",
                {
                    "type":"entries",
                    "name":"Akıl Zarları",
                    "entries":["Bir Akıl zarı vücut dili okuma, birinin hislerini anlama, çevre hakkında bir şeyleri farketme, veya yaralı bir kişiye bakma gibi durumlarda çabalarını yansıtır. Hayvan İdaresi, Sezgi, Tıp, Algı, ve Hayatta Kalma becerileri belirli tipte Akıl zarlarına yatkınlığı yansıtır.",
                    {
                        "type": "entries", "name": "Hayvan İdaresi", "entries": [" Evcilleştirilmiş bir hayvanı sakinleştirme, bir bineğin korkmasını engelleme, veya bir hayvanın niyetini anlama durumlarında DM bir Akıl (Hayvan İdaresi) zarı isteyebilir. Ayrıca bineğinle riskli bir manevra denediğinde de Akıl (Hayvan İdaresi) zarı atman gerekebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Sezgi", "entries": [" Akıl (Sezgi) zarın bir varlığın gerçek niyetini anlama konusunda, bir yalanı görme ya da birinin sonraki hareketini tahmin etme gibi durumlarda gereklidir. Bunu yapma vücut dilinden, konuşma alışkanlıkları, ve davranıştaki değişimden ipuçları toplamayı gerektirir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Tıp", "entries": [" Bir Akıl (Tıp) zarı ölmekte olan bir yoldaşı stabilize etmek ya da bir hastalığı tespit etmek için kullanılır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Algı", "entries": [" Akıl (Algı) zarı bir şeyin varlığını görmen, duyman, ya da farklı bir şekilde tespit etmeni sağlar. Senin genel durumsal farkındalığını ve duyularının keskinliğini ölçer."]
                    }
                    ,
                    "Örneğin, kapalı bir kapıdan bir konuşmayı dinlemeyi, açık bir pencere altından kulak misafiri olmayı, veya ormanda sessizce ilerleyen canavarları duymayı deneyebilirsin. Veya örtülü ve gözardı etmesi kolay şeyleri görmeyi deneyebilirsin, bu yolda pusu kuran orklar, ara yolun gölgelerinde saklanmış haydutlar, veya kapalı bir gizli kapının altından gelen mum ışığı olabilir.",
                    {
                        "type": "entries", "name": "Hayatta Kalma", "entries": [" İz sürme, yaban hayvanı avlama, grubuna donmuş hiçlikte rehberlik etme, yakınlarda owlbear yaşadığına dair izleri farketme, havayı tahmin etme, batak ve benzeri doğal tehlikelerden uzak durma gibi durumlarda DM senden Akıl (Hayatta Kalma) zarı isteyebilir."]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Diğer Akıl Zarları",
                        "entries":[" DM şu tip işler yapmaya çalıştığında da Akıl zarı isteyebilir:",
                        {
                            "type": "list", "items": ["Ne yapman gerektiği konusunda içindeki sese güvenme", "Görünüşte ölü ya da diri olan bir varlığın yaşayan ölü olup olmadığını tespit etme"]
                        }
                        ]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Büyü Yapma Yeteneği", "entries": ["Rahipler, druidler, ve kolcular büyü yapma yeteneği olarak Akıl kullanırlar, bu kullandıkları büyülerin DC'lerini belirlemede yardımcı olur."]
                }
                ,
                {
                    "type": "inset", "name": "Gizli bir Nesne Bulma", "entries": ["Karakterin gizli bir kapı ya da tuzak gibi bir nesne aradığında, DM genellikle senden Akıl (Algı) zarı ister. Bu tip bir zar ile normalde gözardı edeceğin gizli detaylar veya farklı bilgiler bulabilirsin.", "Çoğu durumda, DM'in başarı şansını belirlemesi için nereye baktığını söylemen gerekir. Örneğin, bir anahtar çalışma masasının en üst çekmecesinde katlı çamaşırlar arasında gizli. Eğer sen DM'e odada gezinip gizli ipuçları için duvarlara ve mobilyalara baktığını söylersen, anahtarı bulma şansın olmaz, attığın Akıl (Algı) zarı sonucu ne olursa olsun. Bir başarı şansı olması için çalışma masasını aradığını ya da çekmeceyi açtığını söylemen gerekir."]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Karizma",
                "entries":["Karizma yeteneği senin diğerleri ile etkili etkileşimini ölçer. Özgüven ve akıcı konuşma gibi etkenleri de içerir, ve cezbedici veya hükmedici bir kişiliği de temsil edebilir.",
                {
                    "type":"entries",
                    "name":"Karizma Zarları",
                    "entries":["Bir Karizma zarı, sen diğerlerini etkilemeye ya da eğlendirmeye, bir izlenim yaratmaya ya da inandırıcı bir yalan söylemeye, veya zorlu bir sosyal durumdan çıkmaya çalıştığında gereklidir. Aldatma, Gözdağı, Performans, ve İkna becerileri belirli tipte Karizma zarlarına yatkınlığı yansıtır.",
                    {
                        "type": "entries", "name": "Aldatma", "entries": [" Karizma (Aldatma) zarın inandırıcı bir şekilde gerçeği gizleyebilmeni ölçer, hem sözlü hem de vücut diliyle. Bu aldatma belirsizlik ile diğerlerini yanlış yönlendirmeden, doğrudan yalan söylemeye kadar her şeyi kapsar. Tipik durumlar bir bekçiyi kandırma, tüccarı dolandırma, kumardan para kazanma, farklı bir kılıkta inandırıcı olma, sahte garantiler ile birinin şüphelerini azaltma, veya bariz bir yalan söylerken yüzünde bunu göstermeme olabilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Gözdağı", "entries": [" Birini bariz tehditler, düşmanca eylemler, ve fiziksel şiddet ile etkilemeye çalışırsan DM senden bir Karizma (Gözdağı) zarı isteyebilir. Örnekler arasında bir mahkumdan bilgi alma, sokak haydutlarını bir karşılaşmadan vazgeçirme, veya kırık bir şişenin ucunu kullanarak sırıtan bir vezirin fikrini değiştirme verilebilir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Performans", "entries": [" Karizma (Performans) zarın müzik, dans, oyunculuk, hikaye anlatımı, veya farklı bir eğlence şekli ile bir kitleyi ne denli eğlendirebileceğini ölçer."]
                    }
                    ,
                    {
                        "type": "entries", "name": "İkna", "entries": [" Birini ya da bir grup kişiyi nezaket, sosyal incelik, veya iyi niyet ile etkilemeye çalışırsan DM senden bir Karizma (İkna) zarı isteyebilir. Tipik olarak iknayı iyi niyetli olduğunda, dostluk ilerletmekte, içten ricalarda, veya görgü kurallarına uygun davranmakta kullanırsın. Diğerlerini ikna örnekleri arasında, kahyayı partini kralı görmek için götürmeye ikna etme, savaşan kabileler arası barış arabuluculuğu yapma, veya halktan bir kalabalığa ilham verme sayılabilir."]
                    }
                    ,
                    {
                        "type":"entries",
                        "name":"Diğer Karizma Zarları",
                        "entries":["DM şu tip işler yapmaya çalıştığında da Karizma zarı isteyebilir:",
                        {
                            "type": "list", "items": ["Haber ve dedikodu için en iyi kişiyi bulma", "Sohbetin konusunu anlamak için kalabalığa karışma"]
                        }
                        ]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Büyü Yapma Yeteneği", "entries": ["Ozanlar, paladinler, sorcererlar, ve warlocklar büyü yapma yeteneği olarak Karizma kullanırlar, bu kullandıkları büyülerin DC'lerini belirlemede yardımcı olur."]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Görüş ve Işık",
            "entries":["Maceracılığın en temel işleri, tehlikeyi farketme, gizli nesne bulma, savaşta bir düşmana vurma, ve büyüyle hedef alma bunlara örnektir, bir karakterin görüş yeteneğine bağlıdır. Karanlık ve diğer görüşü engelleyen etkiler büyük bir engel teşkil edebilir.",
            "Bir alan hafifçe veya yoğun örtülü olabilir.{@b Hafifçe örtülü} bir alanda, loş ışık, parçalı sis, veya ortalama çalılık gibi örneklenebilir, varlıkların görüşe bağlı Akıl (Algı) zarları dezavantajlı olur.",
            "{@b Yoğun örtülü} bir alanda, karanlık, opak sis, veya yoğun çalılık gibi örneklenebilir, görüşü tamamen engeller. Yoğun örtülü alandaki bir varlık körlük durumunda sayılır. Yoğun örtülü bir alan seni kör etmez, ama onunla örtülü bir şeyi görmeye çalıştığında kör sayılırsın.",
            "Bir alandaki ışığın varlığı ya da yokluğu aydınlatmanın 3 kategorisini oluşturur: parlak ışık, loş ışık, ve karanlık.",
            "{@b Parlak ışık} çoğu varlığın normal görmesini sağlar. En kasvetli günler bile parlak ışık sağlar, meşaleler, fenerler, ateşler, ve belirli bir çaptaki diğer ışık kaynakları da aynısını sunar.",
            "{@b Loş ışık}, gölgeler de denir, hafifçe örtülü bir alan yaratır. Bir loş ışık alanı genellikle bir meşale gibi parlak ışık kaynağı ile karanlık arasındaki sınırdır. Şafak ve alacakaranlığın yumuşak ışınları da loş ışık olarak sayılır. Özellikle parlak bir dolunay yeryüzünü loş ışık ile doldurabilir.",
            "{@b Karanlık} yoğun örtülü bir alan yaratır. Karakterler geceleri dışarıda (çoğu ay ışıklı gece dahil), aydınlatılmamış bir zindan ya da yeraltı deposunda, veya bir büyülü karanlık alanında karanlıkla yüzleşirler.",
            {
                "type": "entries", "name": "Kör Görüş", "entries": ["Kör görüşü olan bir varlık belirli bir yarıçapta görüşe ihtiyaç duymadan çevresini algılayabilir.", "Balçıklar gibi gözleri olmayan varlıklar, ve yarasalar ve saf ejderhalar gibi ekolokasyon veya gelişmiş hisleri olan varlıklar, bu duyuya sahiptir."]
            }
            ,
            {
                "type": "entries", "name": "Gece Görüşü", "entries": ["D&D dünyasında birçok varlığın, özellikle yeraltında yaşayanların gece görüşü vardır. 60 fit ile belirtilen menzilde, varlık loş ışıkta parlak ışık gibi, karanlıkta ise loş ışık gibi görebilir. Ama, varlık karanlıkta renkleri seçemez, sadece grinin tonlarını görür."]
            }
            ,
            {
                "type": "entries", "name": "Saf Görüş", "entries": ["Saf görüşü olan bir varlık belirli bir menzile kadar, normal ve büyülü karanlıkta görebilir, görünmez varlık ve nesneleri görebilir, otomatik olarak görsel illüzyonları tespit eder ve bunlara karşı kurtulma zarlarında başarılı olur, ve büyü ile şekil değiştirmiş bir varlığın ya da şekildeğiştirenin asıl formunu algılar. Bunların ötesinde, varlık Ethereal boyutu görebilir."]
            }
            ]
        }
        ]
    }
    ,
    {
        "type":"entries",
        "entries":[ {
            "type":"section",
            "name":"Savaşta Eylemler",
            "entries":["Sıranda bir eylem kullandığında, burada sunulanlardan birini, sınıfın ya da farklı özelliklerinden gelen birini, veya doğaçladığın birini kullanabilirsin. Çoğu yaratığın eylem seçenekleri kendi stat bloklarında verilir.",
            "Kurallarda başka bir yerde detaylı verilmemiş bir eylem tasvir ettiğinde, DM sana o eylemin mümkün olup olmadığını ve eğer gerekiyorsa başarısını ölçmek için ne zarı atman gerektiğini söyler.",
            {
                "type": "entries", "name": "Saldırı", "entries": ["Savaşta en yaygın eylem Saldırı eylemidir, kılıcını da savursan, yayından ok da atsan, yumruk yumruğa da dövüşsen bu eylem kullanılır.", "Bu eylem ile, bir yakın dövüş ya da menzilli saldırı yaparsın. Saldırılar ile ilgili kuralları okumak için \"Saldırı Yapma\" kısmına bakın.", "Savaşçının Extra Saldırı özelliği gibi bazı özellikler, bu eylem ile birden çok saldırı yapmanı sağlayabilir."]
            }
            ,
            {
                "type": "entries", "name": "Büyü Yapma", "entries": ["Büyücüler ve rahipler gibi büyü kullanıcılarının ve birçok yaratığın büyülere erişimi vardır ve bunları savaşta etkili bir şekilde kullanabilirler. Her büyünün bir kullanım süresi vardır ve orada kullanıcının bir eylem mi, reaksiyon mu, dakika mı, hatta saatler mi harcaması gerektiği bildirilir. Bu yüzden büyü yapma bir eylem olmak zorunda değildir. Çoğu büyünün kullanım süresi 1 eylemdir, bu yüzden bir büyü kullanıcısı savaşta eylemini genelde bu tip büyüleri kullanmak için harcar."]
            }
            ,
            {
                "type": "entries", "name": "Depar", "entries": ["Depar eylemini kullandığında o sıran için fazladan hareket kazanırsın. Artış bonusları ekledikten sonra senin hızına eşittir. Örneğin, 30 fit hız ile, eğer depar atarsan sıranda 60 fit hareket edebilirsin.", "Hızına gelecek herhangi bir artış ya da azalış bu fazladan gelen hareketi de aynı miktarda etkiler. Eğer 30 fitlik hızın 15 fite düşerse, depar attığında o sıranda 30 fit gidersin."]
            }
            ,
            {
                "type": "entries", "name": "Ayrılma", "entries": ["Eğer Ayrılma eylemini kullanırsan, hareketin sıranın sonuna kadar fırsat saldırısı tetiklemez."]
            }
            ,
            {
                "type": "entries", "name": "Kaçınma", "entries": ["Kaçınma eylemini kullandığında, sadece saldırılardan kaçınmaya odaklanırsın. Bir sonraki sıranın başına kadar, eğer saldırganı görebiliyorsan sana yapılan tüm saldırılar dezavantajlı olur ve Çeviklik kurtulma zarlarını avantajlı atarsın. Eğer etkisiz hale girersen ya da hızın sıfıra düşerse bundan faydalanamazsın."]
            }
            ,
            {
                "type": "entries", "name": "Yardım", "entries": ["Bir işin tamamlanması için başka bir varlığa yardım edebilirsin. Yardım eylemini kullandığında, yardım ettiğin varlık yardım ettiğin işi tamamlamak için atacağı ilk yetenek zarında avantajlı olur, bu zarı senin bir sonraki sıran başlamadan atması gereklidir.", "Alternatif olarak, dost bir varlığın senin 5 fit yakınında bulunan bir varlığa saldırmasına yardım edebilirsin. Bir aldatmaca ile hedefin dikkatini dağıtırsın ve dostunun saldırısını daha etkili hale getirirsin. Eğer dostun hedefe bir sonraki sıran başlayana kadar saldırırsa, ilk saldırı zarı avantajlı olur."]
            }
            ,
            {
                "type": "entries", "name": "Gizlenme", "entries": ["Gizlenme eylemini kullandığında, \"Gizlenme\" kısmında verilen kurallar doğrultusunda bir Çeviklik (Gizlenme) zarı atarsın. Eğer başarılı olursan, \"Görünmez Saldırganlar ve Hedefler\" kısmında anlatılan faydaları sağlarsın."]
            }
            ,
            {
                "type": "entries", "name": "Hazırla", "entries": ["Bazen düşmana sürpriz yapmak ya da harekete geçmeden önce belirli bir durumun gerçekleşmesini beklemek isteyebilirsin. Bunu yapmak için, sıranda Hazırla eylemini kullanıp roundda daha sonra reaksiyonunu kullanarak harekete geçebilirsin.", "Öncelikle, hangi algılanabilir durum reaksiyonunu tetikleyecek belirlersin. Sonrasında, bu tetiğe karşılık olarak yapılacak eylemi belirlersin, veya eylem yerine hızın kadar ilerleyebilirsin. Örnek olarak \"Eğer kültist tuzak kapısının üzerine basarsa onu açan kolu çekeceğim,\" ve \"Eğer goblin yanıma gelirse ben uzaklaşacağım.\" verilebilir.", "Tetiklendiğinde, reaksiyonunu tetikleyici bittikten hemen sonra kullanabilirsin ya da bu tetikleyiciyi yok sayabilirsin. Her round sadece 1 reaksiyon kullanabileceğini unutma.", "Büyü hazırladığında, onu normal bir şekilde kullanırsın ama enerjisini tutarsın, ve bunu tetikleyiciyi ortaya çıktığında bırakırsın. Hazırlanabilmek için, bir büyünün 1 eylem kullanım süresi olmalıdır, ve büyünün gücünü tutmak konsantrasyon gerektirir. Eğer konsantrasyonun bozulursa, büyü etkisi ortaya çıkmadan kaybolur. Örneğin, eğer ağ büyüsüne konsantre oluyorsan ve büyülü misil hazırlarsan, ağ büyüsü biter, ve eğer reaksiyon olarak büyülü misil büyüsünü kullanamadan hasar alırsan, konsantrasyonun bozulabilir.", "Hazırlanmış bir büyüyü bir sonraki sıranın başına kadar kullanman gerekir."]
            }
            ,
            {
                "type": "entries", "name": "Arama", "entries": ["Arama eylemini kullandığında, dikkatini bir şeyi bulmaya verirsin. Araştırmanın yapısına bağlı olarak, DM senden bir Akıl (Algı) ya da bir Zeka (İnceleme) zarı isteyebilir."]
            }
            ,
            {
                "type": "entries", "name": "Nesne Kullanma", "entries": ["Normalde başka bir şey yaparken bir nesne ile etkileşime geçersin, mesela saldırının bir parçası olarak kılıcını çekmen gibi. Bir nesne kullanımı için senin eylemini gerektiriyorsa, sen Nesne Kullanma eylemini kullanırsın. Bu eylem sıranda birden çok nesne ile etkileşime girmen gerektiğinde de işine yarar."]
            }
            ,
            {
                "type": "inset", "name": "Doğaçlama Eylem", "entries": ["Karakterin bu kısımdaki eylemler ile kapsanmamış şeyler de yapabilir, mesela kapı kırma, düşmana gözdağı verme, büyülü savunmalarda zayıf nokta hissetme, veya bir düşman ile görüşme ayarlama gibi. Deneyebileceğin eylemlerin tek sınırı senin hayal gücün ve karakterinin yetenek skorlarıdır. Doğaçlarken ilham olması için yetenek skorlarının tanımlarına bakabilirsin.", "Kurallarda başka bir yerde detaylı verilmemiş bir eylem tasvir ettiğinde, DM sana o eylemin mümkün olup olmadığını ve eğer gerekiyorsa başarısını ölçmek için ne zarı atman gerektiğini söyler."]
            }
            ]
        }
        ,
        {
            "type": "section", "name": "Siper", "entries": ["Duvarlar, ağaçlar, varlıklar ve diğer engeller savaş sırasında siper sağlayıp hedefe zarar vermeyi güçleştirebilir. Bir hedefin siperden faydalanabilmesi için bir saldırı ya da etkinin o siperin diğer tarafında gelmesi gerekir.", "Siperin üç seviyesi vardır. Eğer bir hedef birçok siper kaynağının ardındaysa, bunlardan sadece en çok koruyanı etki eder, etkileri toplanmaz. Örneğin, eğer bir hedef hem yarım siper veren bir varlığın hem de üç çeyrek siper veren bir ağaç gövdesinin ardındaysa, hedefin üç çeyrek siperi olur.", "{@b Yarı siperi} olan bir hedefin AC ve Çeviklik kurtulma zarlarına +2 bonusu olur. Bir hedefin yarı sipere sahip olması için bir engelin bedeninin en az yarısını kaplaması gerekir. Engel bir alçak duvar, büyük bir mobilya, dar bir ağaç gövdesi, veya dost ya da düşman bir varlık olabilir.", "{@b Üç çeyrek siperi} olan bir hedefin AC ve Çeviklik kurtulma zarlarına +5 bonusu olur. Bir hedefin üç çeyrek sipere sahip olması için bir engelin bedeninin dörtte üçünü kaplaması gerekir. Bu engel bir kale kapısı, bir ok yarığı, veya kalın bir ağaç gövdesi olabilir.", "{@b Tam siperi} olan bir hedef doğrudan bir saldırı ya da büyü ile hedef alınamaz, ama bazı büyüler etki alanı kullanarak bu tip hedeflere erişebilir. Bir hedef eğer bir engel tarafından tamamıyla kaplanıyorsa tam siperi vardır."]
        }
        ,
        {
            "type":"section",
            "name":"Hasar ve İyileşme",
            "entries":["D&D dünyalarını keşfe çıkanların sürekli yoldaşları olmuştur yaralanma ve ölüm tehlikesi. Bir kılıç hamlesi, tam yerine gelen bir ok, veya bir alevtopu büyüsünden gelen bir ateş patlamasının her birinin en dayanıklı varlıklara bile hasar verme, hatta onları öldürme ihtimali vardır.",
            {
                "type": "entries", "name": "HP", "entries": ["HP şans, hayatta kalma iradesi, ve hem fiziksel hem de zihinsel dayanıklılığın kombinasyonudur. Çok HP'si olan varlıkları öldürmek daha zordur. Az HP'si olanlar daha kırılgan olur.", "Bir varlığın mevcut HP'si onun HP maksimumu ile 0 arasında herhangi bir sayı olabilir. Bu sayı, varlık hasar aldıkça ve iyileştikçe sıkça değişir. Bir varlık hasar aldığında, bu hasar onun HP'sinden çıkarılır. Sıfıra düşene kadar HP kaybı bir varlığın kabiliyetlerini etkilemez."]
            }
            ,
            {
                "type":"entries",
                "name":"Hasar Zarları",
                "entries":["Her silah, büyü, ve canavarın zararlı yeteneği verdiği hasarı belirtir. Hasar zarını ya da zarlarını atar, bonusları ekler ve hasarı hedefine uygularsın. Büyülü silahlar, özel yetenekler, ve diğer etkenler hasara bonus verebilir.",
                "Bir {@b silah} ile saldırırken, saldırı zarı için kullandığın yeteneğin bonusunu hasara eklersin. Bir {@b büyü} sana hasar için hangi zarları atacağını ve bonus eklenip eklenmeyeceğini belirtir.",
                "Eğer bir büyü ya da farklı etki {@b birden çok hedefe} aynı anda hasar verirse, hepsi için hasarı bir kere atarsın. Örneğin, bir büyücü alevtopu ya da bir rahip alev darbesi kullandığında, patlama alanında kalan tüm varlıklar için hasar bir kere atılır.",
                {
                    "type": "entries", "name": "Kritik Vuruşlar", "entries": ["Bir kritik darbe vurduğunda, hedefe karşı saldırının hasarı için fazladan zar atarsın. Saldırının tüm hasar zarlarını iki kez at ve onları topla. Sonra normaldeki gibi ilgili bonusları ekle. Oyun hızlansın diye tüm hasar zarlarını aynı anda atabilirsin.", "Örneğin, bir hançer ile kritik vurursan hasar için 1d4 yerine 2d4 atarsın, sonrasında ilgili yetenek bonusunu eklersin. Eğer saldırı farklı hasar zarları da içeriyorsa, düzenbazın Sinsi Saldırı özelliği gibi, o zarları da iki kez atarsın."]
                }
                ,
                {
                    "type":"entries",
                    "name":"Hasar Tipleri",
                    "entries":["Farklı saldırılar, hasar büyüleri, ve diğer zararlı etkiler farklı tipte hasarlar verirler. Hasar tiplerinin kendi başlarına ayrı kuralları yoktur, ama hasar direnci gibi diğer kurallar bu tiplere bağlıdır.",
                    "DM'e yeni etkilere hasar tipi belirlemek için yardımcı olması amacıyla örnekleri ile birlikte hasar tipleri şunlardır.",
                    {
                        "type": "entries", "name": "Asit", "entries": [" Bir siyah ejderhanın aşındırıcı spreyi ve siyah pudingin çözücü enzimleri asit hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ezme", "entries": [" Düşme, sıkıştırma ve çekiç gibi küt uçlu silahlar ezme hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Soğuk", "entries": [" Bir buz şeytanının mızrağından çıkan cehennem soğuğu ve beyaz bir ejderhanın nefesinin buz gibi tesiri soğuk hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ateş", "entries": [" Kırmızı ejderhalar ateş üfler, ve birçok büyü ateş hasarı vermek için ortaya alevler çıkarır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Güç", "entries": [" Güç, saf büyü enerjisinin hasar verici şekle dönüştürülmesidir. Çoğu güç hasarı veren şey büyüdür, büyülü misil ve ruhsal silah gibi."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Yıldırım", "entries": [" Bir yıldırım büyüsü ya da mavi bir ejderhanın nefesi yıldırım hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Nekrotik", "entries": [" Bazı yaşayan ölüler ve büyüler tarafından verilen nekrotik hasar, maddeyi hatta ruhu kurutur."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Delme", "entries": [" Delen ve saplanan saldırılar, buna mızraklar ve yaratıkların ısırıkları dahildir, delme hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Zehir", "entries": [" Zehirli iğneler ve bir yeşil ejderhanın üflediği gaz zehir hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Psişik", "entries": [" Bir zihin yüzücünün psionik patlaması gibi zihinsel yetenekler psişik hasar verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Radyant", "entries": [" Bir rahibin alev darbesi büyüsü ya da bir meleğin çarpan silahından gelen radyant hasar, teni ateş gibi dağlar ve ruha güç yükler."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Kesme", "entries": [" Kılıçlar, baltalar, ve yaratıkların pençeleri kesme hasarı verir."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Ses", "entries": [" Gürleyen dalga büyüsü gibi sarsıcı bir ses patlaması ses hasarı verir."]
                    }
                    ]
                }
                ]
            }
            ,
            {
                "type":"entries",
                "name":"Hasar Direnci ve Zayıflık",
                "entries":["Bazı varlık ve nesnelerin, belirli hasar tipleri ile canlarını yakmak oldukça zor ya da alışılmadık bir şekilde kolay olabilir.",
                "Eğer bir varlık ya da nesnenin bir hasar tipine {@b direnci} varsa, aldığı o tipte hasar yarılanır. Eğer bir varlık ya da nesnenin bir hasar tipine {@b zayıflığı} varsa, o tipte aldığı hasar ikiye katlanır.",
                "Direnç ve zayıflık, hasara diğer tüm bonuslar eklendikten sonra uygulanır. Örneğin, bir varlığın ezme hasarına direnci var ve 25 ezme hasarı veren bir darbe aldı. Varlık ayrıca tüm gelen hasarı 5 azaltan büyülü bir auranın içerisinde. Bu 25 hasardan önce 5 çıkartılır ve sonra yarılanır, yani varlık 10 hasar alır.",
                "Hasarın Etkilerini Tasvir Etme",
                "DM'ler HP kaybını farklı şekillerde tasvir ederler.",
                "Mevcut HP miktarın eğer HP maksimumunun yarısından fazlaysa, genelde yaralanmış görünmezsin. HP maksimumunun yarısının altına indiğinde, kesikler ve çürükler ile yaralanmış ve yıpranmış görünmeye başlarsın. Seni 0 HP'ye düşüren bir saldırı sana doğrudan vurur, kanama ya da farklı bir travma bırakır, veya basitçe seni bayıltır.",
                "Bir hasar tipini etkileyen birden çok direnç ve zayıflık sadece bir kere sayılır. Örneğin, bir varlığın ateş hasarına ve tüm büyüsüz hasarlara direnci varsa, büyüsüz bir ateş hasarı varlığa karşı yarılanır, çeyreğe düşmez."]
            }
            ,
            {
                "type": "entries", "name": "İyileşme", "entries": ["Ölüme yol açmadığı sürece hasar kalıcı değildir. Güçlü büyüler ile ölüm bile geri çevrilebilir. Dinlenme bir varlığın HP'sini yenileyebilir, ve yaraları iyileştir büyüsü ya da bir sağlık iksiri gibi büyülü metodlar hasarı anında ortadan kaldırabilir.", "Bir varlık herhangi bir şekilde iyileştirme aldığında, yenilenen HP mevcut HP'sine eklenir. Bir varlığın HP'si HP maksimumunu aşamaz, bu yüzden bu sayıyı aşan tüm HP yenilemesi boşa gider. Örneğin, bir druid bir kolcuya 8 HP yeniler. Eğer kolcunun mevcut HP'si 14 ise ve HP maksimumu 20 ise, kolcu druidden 8 yerine 6 HP yeniler.", "Ölmüş bir varlık, canlandır gibi bir büyü ile hayata dönmediği sürece HP yenileyemez."]
            }
            ,
            {
                "type":"entries",
                "name":"0 HP'ye düşme",
                "entries":["0 HP'ye düştüğünde, ya doğrudan ölürsün ya da bilinçsiz kalırsın, bunlar aşağıda açıklanır.",
                {
                    "type": "entries", "name": "Anında Ölüm", "entries": ["Muazzam hasarlar seni anında öldürebilir. Eğer hasar seni 0 HP'ye düşürdüyse ve hala hasar kaldıysa, ve bu kalan hasar eğer senin HP maksimumuna eşitse ya da aşıyorsa anında ölürsün.", "Örneğin, maksimum 12 HP'si olan bir rahibin şu anda 6 HP'si var. Eğer bir saldırıdan 18 hasar alırsa, 0 HP'ye düşer ama geri 12 hasar kalır. Geriye kalan hasar onun HP maksimumuna eşit olduğu için rahip ölür."]
                }
                ,
                {
                    "type": "entries", "name": "Bilinçsiz Kalma", "entries": ["Eğer bir hasar seni 0 HP'ye düşürürse ama öldürmezse, bilinçsiz ({@condition bilinçsizlik}) kalırsın. Eğer HP yenilersen bu durum sona erer."]
                }
                ,
                {
                    "type": "entries", "name": "Ölüm Kurtulma Zarları", "entries": ["Sırana 0 HP ile başladığında, ölüme daha da yaklaşacak mısın yoksa hayata tutunacak mısın belirlemek için ölüm kurtulma zarı denen özel bir zar atarsın. Diğer kurtulma zarlarının aksine bu hiçbir yetenek skoruna bağlı değildir. Artık her şey kaderine bağlıdır, bu zara sadece kurtulma zarlarını etkileyen büyüler ve özellikler yardımcı olur.", "D20 atarsın. Eğer zar 10 ya da üzeri gelirse başarılı olursun. Aksi taktirde başarısız olursun. Bir başarı veya başarısızlığın tek başına bir etkisi yoktur. Üçüncü başarında stabil (aşağıda açıklanacak) olursun. Üçüncü başarısızlıkta ölürsün. Başarı ve başarısızlıklar art arda olmak zorunda değildir; biri üçe ulaşana kadar takip edersin. HP yenilersen ya da stabilize olursan ikisinin de sayısı sıfırlanır.", {
                        "type": "entries", "name": "1 ya da 20 Atma", "entries": [" Bir ölüm kurtulma zarı attığında d20'de 1 atarsan bu iki başarısızlık olarak sayılır. Eğer d20'de 20 atarsan, 1 HP yenilersin."]
                    }
                    ,
                    {
                        "type": "entries", "name": "0 HP'de Hasar", "entries": [" Eğer 0 HP'ye sahipken herhangi bir hasar alırsan bu bir ölüm kurtulma başarızlığı sayılır. Eğer hasar bir kritik darbeden ise, bunun yerine iki başarısızlık sayılır. Eğer hasar HP maksimumuna eşitse ya da aşıyorsa, anında ölürsün."]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "Bir Varlığı Stabilize Etme", "entries": ["Bir varlık 0 HP'de iken onu kurtarmanın en iyi yolu iyileştirmektir. Eğer iyileştirme mevcut değilse, varlık ölüm kurtulma zarı ile ölmesin diye en azından stabilize edilebilir.", "Bilinçsiz bir varlığı stabilize etmek için eylemini kullanıp bir DC 10 Akıl (Tıp) zarı ile ona ilk yardım yapabilirsin.", "Stabil bir varlık 0 HP'de olmasına rağmen ölüm kurtulma zarları atmaz, ama bilinçsizliği devam eder. Varlık eğer hasar alırsa stabilliği bozulur ve yeniden ölüm kurtulma zarları atması gerekir. İyileştirilmemiş stabil bir varlık 1d4 saat sonra 1 HP yeniler."]
                }
                ,
                {
                    "type": "entries", "name": "Yaratıklar ve Ölüm", "entries": ["Çoğu DM yaratıkları 0 HP'ye düştüğü anda öldürür, bilinçsiz kalma ve ölüm kurtulma zarları atma kısmını atlar.", "Görkemli kötü adamlar ve özel oyuncu olmayan karakterler bu durumda sıkça görülen istisnalardır; DM onları bilinçsiz bırakıp oyuncu karakterler ile aynı kuralları uygulayabilir."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Bir Varlığı Bayıltma", "entries": ["Bazen bir saldırgan öldürmek yerine bir rakibi bayıltmak isteyebilir. Bir saldırgan bir varlığı yakın dövüş saldırısı ile 0 HP'ye düşürürse, saldırgan varlığı bayıltabilir. Saldırgan bu kararı hasar verildiği anda verir. Varlık bilinçsiz kalır ve stabildir."]
            }
            ,
            {
                "type": "entries", "name": "Geçici HP", "entries": ["Bazı büyüler ve özellikler bir varlığa geçici HP verebilir. Geçici HP gerçek HP değildir; onlar hasara karşı bir tampon, seni yaralanmaya karşı koruyan bir HP havuzu görevi görür.", "Geçici HP'ye sahipsen ve hasar alırsan, ilk önce geçici HP kaybolur, ve arda kalan hasar varsa o normal HP'ye işler. Örneğin, eğer 5 geçici HP'ye sahipsen ve 7 hasar alırsan, geçici HP'yi kaybedersin ve 2 hasar alırsın.", "Geçici HP senin asıl HP'nden farklı olduğu için, onlar senin HP maksimumunu aşabilir. Bu yüzden bir karakter dolu HP'de olup üzerine geçici HP alabilir.", "İyileştirme geçici HP'yi yerine getiremez, ve bunlar birbirine eklenemez. Eğer geçici HP'ye sahipsen ve fazlasını alırsan, sahip olduklarını korumak ya da yenilerini almak arasında seçim yapman gerekir. Örneğin, eğer sen zaten 10 geçici HP'ye sahipken bir büyü sana 12 geçici HP sağlarsa, 12 ya da 10'a sahip olabilirsin, 22'ye değil.", "Eğer 0 HP'ye sahipsen, geçici HP almak sana bilincini geri kazandırmaz ya da seni stabilize etmez.", "Hala seni hedef alan hasarı emebilirler ama sadece saf iyileştirme seni kurtarabilir.", "Eğer sana geçici HP veren özellik bir süre belirtmemişse, bitene ya da sen uzun dinlenme bitirene kadar sürerler."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Saldırı Yapma",
            "entries":["Yakın dövüş silahını da savursan, menzilde bir silahtan ateş de etsen, veya bir büyünün parçası olarak saldırı zarı da atsan, bir saldırının basit bir yapısı vardır.",
            {
                "type":"list",
                "style":"list-hang-notitle",
                "items":[ {
                    "type": "item", "name": "1. Hedef seç.", "entry": "Saldırının menzilinde bir hedef seç: bir varlık, nesne ya da yer."
                }
                ,
                {
                    "type": "item", "name": "2. Bonusları belirle.", "entry": "DM hedefin siperi olup olmadığını ve senin o saldırıda avantaj ya da dezavantajın olup olmadığını belirler. Ayrıca, büyüler, özel yetenekler, ve diğer etkiler saldırı zarına bonus ya da ceza uygulayabilir."
                }
                ,
                {
                    "type": "item", "name": "3. Saldırıyı sonuçlandır.", "entry": "Saldırı zarını atarsın. Vurursa, hasar zarı atarsın, eğer o saldırı için aksini belirten kurallar verilmemişse tabii ki. Bazı saldırılar hasarın yanında ya da yerine özel etkiler oluşturabilir."
                }
                ]
            }
            ,
            "Eğer yaptığın şeyin saldırı sayılıp sayılmaması konusunda şüphe olursa kural basittir: eğer saldırı zarı atıyorsan, bu bir saldırıdır.",
            {
                "type":"entries",
                "name":"Saldırı Zarları",
                "entries":["Bir saldırı yaptığında, saldırı zarın bunun vurup vurmadığını belirler. Saldırı zarını atmak için, bir d20 at ve uygun bonusları ekle. Eğer zar sonucu ve bonus toplamı hedefin AC'sine eşitse ya da aşıyorsa, saldırı vurur. Bir karakterin AC'si karakter yaratırken belirlenir, bir yaratığın AC'si onun stat bloğunda mevcuttur.",
                {
                    "type":"entries",
                    "name":"Zarın Bonusları",
                    "entries":["Bir karakter saldırı zarı attığında, bu zara eklenen en yaygın iki bonus, yetenek bonusu ve karakterin uzmanlık bonusudur. Bir yaratık saldırı yaptığında, stat bloğunda verilen bonusu kullanır.",
                    {
                        "type": "entries", "name": "Yetenek Bonusu", "entries": [" Yakın dövüş silahlı saldırısı için kullanılan yetenek Kuvvettir, ve menzilli silah saldırısı için Çeviklik kullanılır. Beceri ve fırlatma özelliğine sahip silahlar bu kuralı bozar.", "Bazı büyüler de saldırı zarı gerektirir. Bir büyü saldırısı için kullanılan yetenek bonusu o büyü kullanıcısının büyü yapma yeteneğine bağlıdır."]
                    }
                    ,
                    {
                        "type": "entries", "name": "Uzmanlık Bonusu", "entries": ["Bir büyü ile ya da uzmalık sahibi olduğun bir silah ile saldırı yaptığında, bu zara uzmanlık bonusunu eklersin."]
                    }
                    ]
                }
                ,
                {
                    "type": "entries", "name": "1 ya da 20 Atma", "entries": ["Bazen kader bir savaşçıyı kutsar ya da lanetler, aceminin vurmasını deneyimlinin de ıskalamasını sağlar.", "Eğer saldırı için attığın d20 zarında sonuç 20 gelirse, bonuslara ya da hedefin AC'sine bakılmaksızın saldırı vurur. Ek olarak, saldırı kritiktir.", "Eğer saldırı için atılan d20 zarında sonuç 1 ise, bonus ve hedefin AC'sine bakılmaksızın saldırı ıskalar."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Görünmez Saldırganlar ve Hedefler", "entries": ["Savaşanlar sıkça rakiplerinin dikkatinden saklanarak, görünmezlik büyüsü kullanarak, ya da karanlıkta gezerek kaçmaya çalışırlar.", "Göremediğin bir hedefe saldırırken, saldırı zarında dezavantajın olur. Bu hem yerini tahmin ettiğin bir hedef, hem de duyduğun ama göremediğin bir hedef için geçerlidir. Eğer hedef senin hedef aldığın yerde değilse, otomatik olarak ıskalarsın, ama genelde DM sadece saldırının ıskaladığını söyler, senin hedefin yerini doğru tahmin edip etmediğini değil.", "Bir varlık seni göremezken, ona karşı saldırı zarlarında avantajın olur.", "Saldırı yaptığında eğer gizlenmişsen (hem görülmez hem de duyulamazken), saldırı vursa da ıskalasa da yerini belli edersin."]
            }
            ,
            {
                "type":"entries",
                "name":"Menzilli Saldırılar",
                "entries":["Bir menzilli saldırı yaptığında, bir yay ya da arbalet ateşlersin, el baltası fırlatırsın, veya farklı bir şekilde menzildeki rakibi vurmak için misiller gönderirsin. Bir yaratık kuyruğundan dikenler atabilir. Birçok büyü de menzilli saldırı gerektirir.",
                {
                    "type": "entries", "name": "Menzil", "entries": ["Menzilli saldırıları sadece belirli menzilin içerisindeki hedeflere karşı yaparsın.", "Eğer bir büyünün ki gibi bir menzilli saldırının tek menzili varsa, bu menzilin dışındaki bir hedefe saldıramazsın.", "Uzun ve kısa yay ile yapılanlar gibi bazı menzilli saldırıların iki menzili vardır. Küçük sayı normal menzil, ve büyük sayı uzun menzildir. Hedefin normal menzilin dışındaysa saldırın dezavantajlı olur, ve uzun menzilin dışındaki bir hedefe saldıramazsın."]
                }
                ,
                {
                    "type": "entries", "name": "Yakın Dövüşte Menzilli Saldırılar", "entries": ["Yanında bir rakip varken menzilli saldırı için hedef almak daha güçtür. Bir silah veya büyü ile ya da farklı bir şekilde menzilli saldırı yaparken, eğer 5 fit yakınında seni görebilen ve etkisiz halde olmayan bir düşman varsa bu saldırın dezavantajlı olur."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Yakın Dövüş Saldırıları", "entries": ["Göğüs göğüse dövüşte kullanılan yakın dövüş saldırıları erişimdeki düşmanlara saldırmanı sağlar. Bir yakın dövüş saldırısı tipik olarak kılıç, savaş çekici, veya bir balta gibi elde tutulan silahlar ile yapılır. Tipik bir yaratık ise yakın dövüş saldırısını pençeleri, boynuzları, dişleri, dokunaçları, veya diğer uzuvları ile yapar. Bazı büyüler de yakın dövüş saldırısı gerektirir.", "Çoğu varlığın 5 fit erişimi vardır ve bu yüzden yakın dövüş saldırısı yaptıklarında 5 fit yakınlarındaki hedeflere saldırırlar. Belirli varlıklar (genellikle Orta boydan büyük olanlar) 5 fitten fazla erişimi olan yakın dövüş saldırılarına sahiptir, bu açıklamalarında verilir.", "Yakın dövüş saldırısı için silah kullanmak yerine silahsız bir darbe vurabilirsin: bir yumruk, tekme, kafa atma, veya benzeri güçlü bir darbe (hiçbiri silah sayılmaz) gibi. Vurursa, bir silahsız darbe 1 + Kuvvet bonusun kadar ezme hasarı verir. Silahsız saldırılarınla uzmanlığın vardır."]
            }
            ,
            {
                "type": "entries", "name": "Fırsat Saldırıları", "entries": ["Savaşta, herkes sürekli olarak düşmanlarının gardını düşürmesini bekler. Nadiren kendini tehlikeye atmadan düşmanların yanından geçebilirsin; bunu yapman bir fırsat saldırısı tetikler.", "Görebildiğin bir düşman varlık senin erişiminden çıktığı anda bir fırsat saldırısı yapabilirsin. Fırsat saldırısını yaparken, reaksiyonunu kullanıp bunu tetikleyen varlığa karşı tek bir yakın dövüş saldırısı yaparsın. Saldırı varlığın hareketinin arasına girer, tam erişimini terketmeden önce olur.", "Bir fırsat saldırısı tetiklemekten Ayrılma eylemini kullanarak kaçınabilirsin. Ayrıca eğer ışınlanırsan ya da biri veya bir şey seni, senin hareket, eylem ya da reaksiyonunu kullanmadan hareket ettirirse fırsat saldırısı tetiklemezsin. Örneğin, eğer bir patlama seni bir düşmanın erişiminden çıkarırsa ya da yerçekimi ile bir düşmanın yanından düşerek geçersen fırsat saldırısı tetiklemezsin."]
            }
            ,
            {
                "type": "entries", "name": "Çift Silahlı Dövüşme", "entries": ["Saldırı eylemini kullanıp bir elinde tuttuğun hafif bir yakın dövüş silahı ile saldırırsan, bonus eylem kullanıp diğer elinde tuttuğun farklı bir hafif yakın dövüş silahı ile de saldırabilirsin. Bonus saldırının hasarına yetenek bonusunu eklemezsin, bu bonus negatif olmadığı sürece.", "Eğer silahlar fırlatma özelliğine sahipse, yakın dövüş saldırısı yapma yerine onu fırlatabilirsin."]
            }
            ,
            {
                "type": "inset", "name": "Savaşta Çekişmeler", "entries": ["Savaş sıkça gücünü düşmanlarınkiyle karşılaştırma gerektirir. Bu tip zorluklar bir çekişme ile temsil edilir. Bu kısım savaşta eylem gerektiren en sık gördüğümüz çekişmeleri içerir: bir varlığı yakalama ve itme. DM bu çekişmeleri örnek alıp diğerlerini doğaçlayabilir."]
            }
            ,
            {
                "type":"entries",
                "name":"Yakalama",
                "entries":["Bir varlığı yakalamak ya da onla güreşmek istersen, Saldırı eylemini özel bir yakın dövüş saldırısı yapmak için kullanabilirsin, bir yakalama. Eğer Saldırı eylemi ile birden çok saldırı yapabiliyorsan, bu saldırı onlardan birinin yerine geçer. Yakalama hedefin senden bir boydan fazla olamaz ve erişiminde olmalıdır.",
                "En az bir boş el kullanıp, yakalama zarı atarak hedefi tutmaya çalışırsın, bu zar senin atacağın bir Kuvvet (Atletizm) zarına karşı hedefin atacağı bir Kuvvet (Atletizm) ya da Çeviklik (Akrobasi) zarıdır (hedef istediği yeteneği kullanır). Eğer başarılı olursan, hedefi {@condition yakalanma} durumuna maruz bırakırsın. Bu durum onu sonlandıran şeyleri belirtir, ve sen hedefi istediğin an salabilirsin (eylem gerektirmez).",
                {
                    "type": "entries", "name": "Yakalanmadan Kaçma", "entries": [" Yakalanmış bir varlık eylemini kullanıp kaçabilir. Bunu yapabilmek için, senin Kuvvet (Atletizm) zarına karşılık bir Çeviklik (Akrobasi) ya da Kuvvet (Atletizm) zarı atıp çekişmeyi kazanmalıdır."]
                }
                ,
                {
                    "type": "entries", "name": "Yakalanmış bir Hedefi Hareket Ettirme", "entries": [" Hareket ettiğinde yakalanmış varlığı da sürükleyebilirsin, ama eğer varlık senden 2 ya da daha fazla boy küçük değilse hızın yarılanır."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Bir Varlığı İtme", "entries": ["Saldırı eylemini kullanarak, özel bir yakın dövüş saldırısı yapıp bir varlığı itebilirsin, burada ya yere düşürmeye çalışırsın ya da senden öteye itersin. Eğer Saldırı eylemi ile birden çok saldırı yapabiliyorsan, bu saldırı onlardan birinin yerine geçer.", "İtmenin hedefi senden bir boydan fazla büyük olamaz, ve erişiminde olmalıdır. Sen bir Kuvvet (Atletizm) zarı atıp hedefin Kuvvet (Atletizm) ya da Çeviklik (Akrobasi) zarına karşı çekişmeye girersin (hedef hangi yeteneği kullanacağını seçer). Eğer çekişmeyi kazanırsan, ya hedefi yere düşürürsün ya da senden 5 fit öteye itersin."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Binekli Savaş",
            "entries":["Savaş atıyla hücum eden bir şövalye, griffon sırtından büyüler atan bir büyücü, veya pegasus sırtında göklerde süzülen bir rahip, bir bineğin sağlayacağı hız ve hareketlilikten faydalanır.",
            "Senden en az bir boy büyük olan ve uygun anatomiye sahip istekli bir varlık aşağıdaki kuralları kullanarak bir binek olarak hizmet edebilir.",
            {
                "type": "entries", "name": "Binme ve İnme", "entries": ["Hareketin sırasında bir kere, 5 fit yakınındaki bir varlığa binebilir ya da inebilirsin. Bunu yapman hızının yarısına mal olur. Örneğin, eğer hızın 30 fit ise, bir ata binmek için 15 fit hareket harcaman gerekir. Bu yüzden, eğer 15 fit hareketin yoksa ya da hızın sıfırsa binemezsin.", "Eğer bir etki sen üzerindeyken bineğini isteği dışında hareket ettirirse, DC 10 Çeviklik kurtulma zarında başarılı olur ya da binekten düşersin, 5 fit yakınında yere düşersin. Eğer binek üstünde yere düşersen, aynı kurtulma zarını atarsın.", "Eğer bineğin yere düşerse, reaksiyonunu kullanıp atlayarak ayaklarının üstüne inebilirsin. Aksi taktirde, inmiş olursun ve 5 fit yakınında bir alana düşersin."]
            }
            ,
            {
                "type": "entries", "name": "Bineği Kontrol Etme", "entries": ["Binekliyken iki seçeneğin vardır. Ya bineği kontrol edersin ya da o özgürce hareket eder. Ejderhalar gibi zeki varlıklar özgürce hareket eder.", "Bir bineği sadece binici taşımak için eğitildiyse kontrol edebilirsin. Evcilleştirilmiş atlar, eşekler ve benzeri hayvanların bu tip eğitimleri olduğu varsayılır.", "Kontrol edilen bir bineğin önceliği sen ona bindiğinde seninkiyle aynı olur. Senin yönlendirmene göre hareket eder, ve sadece üç eylem seçeneği vardır: Depar, Ayrılma, ve Kaçınma. Kontrol edilen bir binek senin bindiğin sırada bile hareket edip eylem gerçekleştirebilir.", "Bağımsız bir binek öncelik sıralamasında yerini korur. Binicisinin olması kullanabileceği eylemleri sınırlamaz, istediği gibi hareket edip eylem gerçekleştirebilir. Savaştan kaçabilir, çok yaralı durumdaki bir düşmanı yemek için hücum edebilir, veya farklı bir şekilde senin isteğinin dışında davranabilir.", "Her durumda, eğer binek sen onun sırtındayken bir fırsat saldırısı tetiklerse, saldırgan onu ya da seni hedef alabilir."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Hareket ve Konumlanma",
            "entries":["Savaşta, karakterler ve yaratıklar sürekli hareket halindedirler, sıkça hareket ve konumu üstünlüğü elde etmek için kullanırlar.",
            "Sıranda, hızın kadar mesafe ilerleyebilirsin. Buradaki kurallara bağlı kalarak sıranda hızının istediğin kadarını kullanabilirsin.",
            "Hareketin zıplama, tırmanma, ve yüzme içerebilir. Bu farklı hareket tipleri yürüme ile birleştirilebilir, veya onlar tüm hareketini oluşturabilir. Nasıl hareket edersen et, her kısmın mesafesini tükenene kadar hızından düşersin.",
            "\"Özel Hareket Tipleri\" kısmı zıplama, tırmanma ve yüzme için detayları verir.",
            {
                "type":"entries",
                "name":"Hareketini Bölme",
                "entries":["Sıranda hareketini bölebilirsin, bir kısmını eyleminden önce devamını da sonrasında kullanabilirsin. Örneğin, 30 fit hızın varsa, 10 fit ilerleyip eylemini kullanıp sonrasında 20 fit ilerleyebilirsin.",
                {
                    "type": "entries", "name": "Saldırılar Arasında Hareket Etme", "entries": ["Eğer birden çok silah saldırısını içeren bir eylem kullanırsan, o saldırıların arasında da hareket edebilirsin. Örneğin, Extra Saldırı özelliği ile iki saldırı yapabilen ve 25 hızı olan bir savaşçı 10 fit hareket ettikten sonra saldırı yapıp, sonrasında yine 15 fit hareket ettikten sonra saldırı yapmasını sağlayabilirsin."]
                }
                ,
                {
                    "type": "entries", "name": "Farklı Hızları Kullanma", "entries": ["Eğer yürüme ve uçma hızı gibi birden çok hızın varsa, hareketin boyunca bu hızlar arasında geçiş yapabilirsin. Her geçiş yapışında, zaten gitmiş olduğun mesafeyi yeni hızdan düşür. Sonuç ne kadar gidebileceğini belirler. Eğer sonuç 0 ya da altıysa, o sıran boyunca yeni hızı kullanamazsın.", "Örneğin, eğer 30 hızın ve bir büyücü sana uçma büyüsü kullandığı için 60 uçma hızın varsa, 20 fit uçup, sonrasında 10 fit yürüyüp, yine havaya sıçrayıp 30 fit daha uçabilirsin."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Zorlu Arazi", "entries": ["Savaş nadiren boş odalarda ya da düz ovalarda olur.", "Kaya dolu mağaralar, sarmaşık dolu ormanlar, zorlu merdivenler, tipik bir savaşın yeri zorlu arazi içerir.", "Zorlu arazideki her fit hareket fazladan 1 fite mal olur. Bu kural bir alanda birden çok şey zorlu arazi olarak geçse bile geçerlidir.", "Alçak mobilyalar, yıkıntı, çalılık, dik merdivenler, kar, ve sığ su birikintileri zorlu arazi örnekleridir. Başka bir varlığın alanı, dost ya da düşman olması farketmeden zorlu arazi sayılır."]
            }
            ,
            {
                "type": "entries", "name": "Yerde Olma", "entries": ["Savaşçılar sıklıkla kendilerini yerde yatarken bulurlar, ya devrilmişlerdir ya da kendileri atlamışlardır. Oyunda, {@condition yere düşme} durumundadırlar.", "Hızını kullanmadan yere düşebilirsin. Ayağa kalkma daha çok çaba gerektirir; bunu yapman hızının yarısına mal olur. Örneğin, eğer hızın 30 fit ise, ayağa kalkmak için 15 fit harcaman gerekir. Eğer yeterli hareketin yoksa ya da hızın sıfırsa ayağa kalkamazsın.", "Yerdeyken hareket etmek için, sürünürsün ya da ışınlanma gibi büyü kullanırsın. Sürünürken her fit hareket fazladan 1 fite mal olur. Bu şekilde, zorlu arazide 1 fit sürünme 3 fit harekete mal olur."]
            }
            ,
            {
                "type": "entries", "name": "Diğer Varlıkların Çevresinden Geçme", "entries": ["Düşman olmayan bir varlığın alanından geçebilirsin. Bunun aksine, bir düşman varlığın alanından sadece o varlık senden 2 boy büyük ya da küçükse geçebilirsin. Başka bir varlığın alanının senin için zorlu arazi olduğunu unutma.", "Varlığın dost ya da düşman olması farketmeden, istekli bir şekilde hareketini onun alanında bitiremezsin.", "Eğer hareketinde düşman bir varlığın erişiminden çıkarsan, fırsat saldırısı tetiklersin."]
            }
            ,
            {
                "type": "entries", "name": "Uçarak Hareket", "entries": ["Uçan varlıklar hareketliliğin bir çok özelliğinden faydalanırlar ama düşme tehlikesiyle de yüzleşmelilerdir. Eğer uçan bir varlık yere düşerse, hızı sıfıra iner veya başka bir şekilde hareket yeteneğini kaybeder, varlık uçma büyüsü gibi bir büyü ile desteklenmiyorsa ya da süzülme özelliğine sahip değilse aşağı düşer."]
            }
            ,
            {
                "type":"entries",
                "name":"Varlık Boyu",
                "entries":["Her varlık farklı miktarda yer kaplar.",
                "Boy Kategorileri tablosu belirli boydaki bir varlığın savaşta ne kadar alan kapladığını gösterir. Nesneler de bazen aynı boy kategorilerini kullanır.",
                {
                    "type": "table", "caption": "Boy Kategorileri", "colLabels": ["Boy", "Alan"], "colStyles": ["col-xs-6", "col-xs-6"], "rows": [["Ufak", "2½ x 2½ ft."], ["Küçük", "5 x 5 ft."], ["Orta", "5 x 5 ft."], ["Büyük", "10 x 10 ft."], ["Dev", "15 x 15 ft."], ["Kocaman", "20 x 20 ft. veya üstü"]]
                }
                ,
                {
                    "type": "entries", "name": "Alan", "entries": ["Bir varlığın alanı savaş anında etkili bir şekilde kontrol ettiği alandır, fiziksel boyutları değil. Örneğin, tipik bir Orta boy varlık 5 fit genişlikte değildir, ama o genişlikte alanı kontrol eder. Eğer Orta boy bir hobgoblin 5 fit genişlikte bir kapıda dikiliyorsa, diğer varlıklar hobgoblin izin vermediği sürece geçemez.", "Bir varlığın alanı ayrıca onun etkili bir şekilde savaşabilmek için ihtiyaç duyduğu alandır. Bu sebepten, savaşta bir varlığın çevresini sarabilecek düşman sayısı sınırlıdır. Orta boy savaşanları varsayarsak, 5 fitlik bir yarıçapta birinin çevresine 8 varlık sığabilir.", "Büyük varlıklar daha çok yer kapladığı için onlardan daha azı bir varlığı çevreleyebilir.", "Eğer bir Orta veya daha küçük varlığın çevresini beş Büyük varlık sararsa, diğerleri için yer kalmaz. Bunun aksine, Kocaman bir varlığın çevresini 20 taneye kadar Orta boy varlık sarabilir."]
                }
                ,
                {
                    "type": "entries", "name": "Daha Küçük bir Alana Sıkışma", "entries": ["Bir varlık kendisinden bir boy küçük bir varlığa uygun bir alana sıkışabilir. Yani, Büyük boy bir varlık 5 fitlik bir geçitten sıkışarak geçebilir. Bir alandan sıkışarak geçerken, bir varlık orada hareket ettiği her fit için fazladan bir fit harcar, ve saldırı ve Çeviklik kurtulma zarlarında dezavantajlı olur. Varlık daha küçük alanda olduğu sürece ona karşı yapılan saldırılar avantajlı olur."]
                }
                ]
            }
            ,
            {
                "type":"inset",
                "name":"Alternatif: Izgara Üzerinde Oynama",
                "entries":["Eğer savaşı kare ızgara plan üzerinde minyatür veya benzeri pullar ile oynuyorsan bu kuralları izlersin.",
                {
                    "name": "Kareler", "type": "entries", "entries": ["Izgaradaki her kare 5 fiti temsil eder."]
                }
                ,
                {
                    "name": "Hız", "type": "entries", "entries": ["Adım adım gitmektense, ızgarada kare kare ilerlenir. Bu da hızını 5 fitlik bölümlerle kullandığın anlamına gelir. Hızını beşe bölüp onu kare hesabına çevirdiğinde bu çok kolay olur. Örneğin, 30 fitlik hız 6 karelik hıza dönüşür.", "Eğer bir ızgarayı sıkça kullanıyorsan, karakter kağıdına hızını kare olarak yazmayı düşünebilirsin."]
                }
                ,
                {
                    "name": "Bir Kareye Girme", "type": "entries", "entries": ["Bir kareye girmek için en az 1 kare hareketinin kalmış olması gerekir, bu kare çaprazında bulunsa bile. (Bu çapraz hareket kuralı oynanış kolaylığı için gerçekçilikten fedakarlık eder. DMG'de daha gerçekçi yaklaşım için bilgi verilmiştir.)", "Eğer bir kare fazladan harekete mal oluyorsa (zorlu arazi karesi gibi), buna girmek için harcamalık yeterli hareketin olmalıdır. Örneğin, zorlu arazi karesine girebilmek için en az 2 kare hareketin olmalıdır."]
                }
                ,
                {
                    "name": "Köşeler", "type": "entries", "entries": ["Çapraz hareket bir duvar köşesi, büyük ağaç, veya alanını dolduran farklı bir özelliği geçemez."]
                }
                ,
                {
                    "name": "Menziller", "type": "entries", "entries": ["Izgarada iki şey arasında menzili ölçerken birine bitişik olan bir kareden saymaya başlayıp diğerinin karesinde bitirirsin. En kısa yoldan sayarsın."]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Savaş Düzeni",
            "entries":["Tipik bir savaş karşılaşması iki taraf arasında çatışmadır, bir nevi silah savuruşu, aldatmaca, savuşturma, ve büyü yağmurudur. Oyun savaşın karmaşasını round ve sıra düzenine sokar. Bir round oyun dünyasında 6 saniyeyi temsil eder. Round sırasında, savaştaki her katılımcı bir sıraya sahiptir. Bu sıraların sıralaması savaş karşılaşmasının başında belirlenir, herkes öncelik zarını attığında. Herkes sırasını bitirdiğinde, eğer hiçbir taraf diğerini alt edemediyse savaş bir sonraki rounda geçip devam eder.",
            {
                "type": "entries", "name": "Sürpriz", "entries": ["Bir maceracı grubu haydut kampına sinsice yaklaşır, ağaçların arasından sıçrayıp onlara saldırır. Bir jelatin kübü zindan geçidinden sürünür, aralarından birini yutana kadar maceracılar farketmez. Bu durumlarda, savaşın bir tarafı diğerine karşı sürpriz yapar.", "Kimin sürprize uğradığını DM belirler. Eğer her iki tarafta gizlenmeyi denemezse, otomatik olarak birbirlerini farkederler. Aksi taktirde, DM gizlenenlerin Çeviklik (Gizlenme) zarlarını diğer tarafın pasif Akıl (Algı) skorlarıyla karşılaştırır. Bir tehditi farkedemeyen her karakter ve yaratık karşılaşmanın başında sürprize uğramıştır.", "Eğer sürprize uğradıysan, savaşta ilk sıranda hareket edemez ve eylem kullanamazsın, ve o sıran bitene kadar reaksiyon kullanamazsın. Bir grubun üyesi o grubun diğer üyeleri bunu yaşamasa da sürprize uğrayabilir."]
            }
            ,
            {
                "type": "entries", "name": "Öncelik", "entries": ["Öncelik (Initiative) savaşta sıraların sıralamasını belirler. Savaş başladığında, her katılımcı bir Çeviklik zarı atarak öncelik sıralamasında yerlerini belirler. DM aynı tipteki varlıklar için tek bir grup zarı atar, bu şekilde grubun her üyesi aynı anda harekete geçer.", "DM savaşanları en yüksek Çeviklik zarı atandan en düşüğe doğru sıralar. Bu her roundda harekete geçtikleri sıralamadır (öncelik sıralaması denir). Öncelik sıralaması roundlar arasında aynı kalır.", "Eğer bir eşitlik olursa, DM kendisinin kontrol ettiği varlıklarda sıralamayı kendi belirler, ve oyuncular da karakterleri arasında sıralamayı belirlerler. Bir yaratık ile oyuncu karakteri arasındaki eşitlikte sıralamayı DM belirleyebilir. İsterse DM eşitlikteki taraflara d20 attırıp yüksek olanın önde olmasına karar verebilir."]
            }
            ,
            {
                "type":"entries",
                "name":"Senin Sıran",
                "entries":["Sıranda, hızın kadar {@b hareket} edebilir ve {@b bir eylem} gerçekleştirebilirsin. İlk hareket mi yoksa eylem mi kullanacağına sen karar verirsin.",
                "Kullanabileceğin çoğu eylem bu kısımdaki \"Savaşta Eylemler\" kısmında verilmiştir. Çoğu sınıf özellikleri ve diğer yetenekler eylemlerin için fazladan seçenek sunar.",
                "Bu kısımdaki \"Hareket ve Konumlanma\" hareketin için kuralları açıklar.",
                "Sıranda hareket etmemeyi, eylem kullanmamayı, hatta hiçbir şey yapmamayı seçebilirsin. Eğer sıranda ne yapacağına karar veremiyorsan, Kaçınma ya da Hazırla eylemini kullanmayı düşünebilirsin.",
                {
                    "type": "entries", "name": "Bonus Eylemler", "entries": ["Çeşitli sınıf özellikleri, büyüler, ve diğer yetenekler senin sıranda bonus eylem denen fazladan bir eylem kullanmanı sağlayabilir. Örneğin Kurnaz Eylem özelliği, bir düzenbazın bonus eylem kullanmasını sağlar. Bir bonus eylemi sadece oyundaki bir özel yetenek, büyü ya da diğer özellik bir şeyi bonus eylem olarak yapabileceğini söylediğinde kullanırsın. Aksi taktirde kullanabilecek bir bonus eylemin yoktur.", "Sıranda sadece bir tane bonus eylem kullanabilirsin, bu yüzden eğer birden çok seçeceğin varsa hangisini kullanacağını seçmelisin.", "Bonus eylemin zamanlaması belirtilmediyse bunu sıranda ne zaman kullanacağına sen karar verirsin, ve senin eylem kullanma yeteneğini elinden alan herhangi bir şey bonus eylem kullanmanı da engeller."]
                }
                ,
                {
                    "type": "entries", "name": "Sıranda Diğer Faaliyetler", "entries": ["Sıranda eylemini ya da hareketini gerektirmeyen çeşitli şeyler olabilir.", "Sıranda kısa mırıldanmalar ve jestler ile iletişime geçebilirsin.", "Ayrıca eylemin ya da hareketin sırasında bir şey harcamadan bir nesne ya da çevrenin bir özelliği ile etkileşime girebilirsin. Örneğin, bir düşmana doğru koşarken kapıyı açabilir, ya da saldırı eyleminin bir parçası olarak silahını çekebilirsin.", "İkinci bir nesne ile etkileşime girmek istersen, eylemini kullanman gerekir. Bazı büyülü eşyalar ve özel nesnelerin kullanımı daima eylem gerektirir, bu açıklamalarında verilmiştir.", "Bu faaliyetler için eğer özel bir durum varsa ya da alışılmadık bir zorluk çıkmışsa DM eylemini kullanmanı isteyebilir. Örneğin, mantık dahilinde DM senden sıkışmış bir kapıyı açarken ya da köprüyü indirmek için kolu çevirirken eylemini kullanmanı isteyebilir."]
                }
                ]
            }
            ,
            {
                "type": "entries", "name": "Reaksiyon", "entries": ["Belirli özel yetenekler, büyüler, ve durumlar senin reaksiyon denen özel bir eylem tipini kullanmanı sağlayabilir. Bir reaksiyon belirli bir tip tetikleyiciye anında gösterilen tepkidir, bu senin ya da başkasının sırasında oluşabilir. Bu kısımda açıklanan fırsat saldırıları, en yaygın reaksiyonlardır.", "Bir reaksiyon kullandığında, bir sonraki sıranın başına kadar bir daha kullanamazsın. Eğer bir reaksiyon başka bir varlığın sırasını bölerse, o varlık sırasına reaksiyondan hemen sonra devam edebilir."]
            }
            ,
            {
                "type":"inset",
                "name":"Çevrendeki Nesnelerle Etkileşime Girme",
                "entries":["Hareket ve eyleminin yanısıra yapabileceğin şeylere birkaç örnek şunlar verilebilir:",
                {
                    "type": "list", "items": ["bir kılıcı çekme ya da kınına sokma", "kapı açma ya da kapama", "çantandan bir iksir çıkarma", "düşmüş bir baltayı alma", "masadan bir şey alma", "parmağından yüzük çıkarma", "ağzına biraz yemek tıkma", "yere bir bayrak dikme", "kemer kesenden birkaç para çıkarma", "bir bardaktaki tüm birayı içme", "bir düğme ya da kolu çevirme", "yuvasından bir meşaleyi çıkarma", "erişebildiğin bir raftan kitap alma", "küçük bir ateş söndürme", "maske takma", "pelerininin başlığını kaldırıp başına geçirme", "kulağını kapıya dayama", "küçük bir taşa tekme atma", "kilitte anahtarı çevirme", "zemine 10 fitlik sopa ile dokunma", "bir eşyayı başka bir karaktere verme"]
                }
                ]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Sualtı Savaşı",
            "entries":["Maceracılar sahuaginleri sualtı evlerine kadar takip ettiklerinde, eski bir gemi enkazında köpek balıklarıyla dövüşürken, veya kendilerini su dolu bir zindan odasında bulduklarında, zorlu bir çevrede savaşmaları gerekir. Sualtında şu kurallar geçerlidir.",
            "Bir {@b yakın dövüş silahlı saldırı} yaparken, yüzme hızı (doğal ya da büyülü) olmayan bir varlığın, eğer kullandığı silah bir hançer, cirit, kısa kılıç, mızrak, veya üç dişli mızrak değilse dezavantajı olur.",
            "Bir {@b menzilli silah saldırısı} normal menzilinin dışında kalan bir hedefi otomatik olarak ıskalar. Normal menzilindeki hedefe karşı bile, eğer silah bir arbalet, ağ, veya cirit gibi (mızrak, üç dişli mızrak ve dart dahil) bir fırlatma silahı değilse saldırı zarı dezavantajlı olur.",
            "Tamamıyla sualtında olan varlık ve nesnelerin ateş hasarına direnci olur."]
        }
        ]
    }
    ,
    {
        "type":"entries",
        "entries":[ {
            "type": "section", "name": "Tırmanma, Yüzme, ve Sürünme", "entries": ["Tırmanırken ya da yüzerken, her fitlik hareket 1 fazladan fit hareket harcar (zorlu arazide 2 fazladan fit), tabii ki bu varlığın tırmanma ya da yüzme hızının olmadığı durumlarda geçerlidir. DM'in seçimine bağlı olarak, kaygan dikey bir yüzey ya da tutunacak yeri az olan bir yüzeye tırmanırken başarılı bir Kuvvet (Atletizm) zarı gerekebilir. Benzer olarak, akıntı olan bir suda mesafe katetmek için başarılı bir Kuvvet (Atletizm) zarı gerekebilir."]
        }
        ,
        {
            "type": "section", "name": "Zorlu Arazi", "entries": ["Seyahat Temposunda verilen hızlar basit araziler varsayar: yollar, açık kırlıklar, veya temiz zindan koridorları. Ama maceracılar genelde sık ormanlar, derin bataklıklar, yıkıntı dolu harabeler, sarp dağlar, ve buz kaplı yüzeyler ile yüzleşirler, bunların hepsi zorlu arazidir.", "Zorlu arazide yarı hızda ilerlersin, burada 1 fit hareket 2 fit hızını harcamanı gerektirir. Bu yüzden bir dakika, saat, veya günde normalde gidebileceğinin yarısı kadar gidersin."]
        }
        ,
        {
            "type":"section",
            "name":"Zıplama",
            "entries":["Kuvvetin ne kadar zıplayabileceğini belirler.",
            {
                "type": "entries", "name": "Uzun Atlama", "entries": [" Uzun atlama yaptığında, zıplamadan hemen önce en az 10 fit hareket edersen Kuvvet skorun kadar fit atlayabilirsin. Bulunduğun yerden uzun atladığında, bu mesafenin sadece yarısını gidersin. Her şekilde, bu atlamada gittiğin her fit bir fit harekete mal olur.", "Bu kural atlamanın yüksekliğinin önemsiz olduğunu varsayar, bir dere veya yarık üzerinden atlama gibi. DM'in seçimine bağlı olarak, bir çalı veya çit duvarı gibi alçak bir engeli (atlama mesafesinin çeyreğinden yüksek olamaz) aşmak için DC 10 Kuvvet (Atletizm) zarı gerekebilir. Aksi taktirde, ona çarparsın.", "Zorlu bir araziye iniş yaparsan, DC 10 Çeviklik (Akrobasi) zarı atıp ayağının üzerine inersin. Aksi taktirde, yere düşersin."]
            }
            ,
            {
                "type": "entries", "name": "Yüksek Atlama", "entries": [" Yüksek atlama yaptığında, eğer zıplamadan hemen önce en az 10 fit hareket edersen havaya 3 + Kuvvet bonusun kadar fit yükselirsin. Kuvvet bonusunu ekledikten sonra, bir yüksek atlamanın minimumu 0 fittir. Bulunduğun yerden yüksek atladığında, bu mesafenin sadece yarısını zıplayabilirsin. Her şekilde, zıplama ile gittiğin her fit bir fit harekete mal olur. Bazı durumlarda, DM'in Kuvvet (Atletizm) zarı ile normalden daha yükseğe zıplamanı sağlayabilir.", "Zıplama sırasında kollarını boyunun yarısı kadar yukarı uzatabilirsin. Bu şekilde, zıplama mesafesi + boyunun 1.5 katı kadar yüksekte bir yere erişebilirsin."]
            }
            ]
        }
        ,
        {
            "type":"section",
            "name":"Seyahat Temposu",
            "entries":["Seyahat ederken, bir maceracı grubu normal, hızlı veya yavaş tempoda hareket edebilir, bunlar Seyahat Temposu tablosunda gösterilir. Bu tablo partinin belirli bir zaman diliminde ne kadar hareket edebileceğini ve bu temponun onlara herhangi bir etkisi olup olmadığını gösterir. Hızlı bir tempo karakterlerin algısını düşürür, yavaş tempo ise gizlenmeyi ve bir alanı daha dikkatli aramayı sağlayabilir (daha fazla bilgi için bu kısımdaki \"Seyahat Sırasında Faaliyetler\" bölümüne bakın).",
            {
                "type": "entries", "name": "Zoraki Yürüyüş", "entries": [" Seyahat Temposu tablosu karakterlerin günde 8 saat seyahat ettiğini varsayar. Bitkinlik riskini göze alarak bu limiti aşabilirler."]
            }
            ,
            "8'in ötesinde her fazladan saat için karakterler tempolarının Saat sütununda görülen mesafeyi katederler, ve her karakter bu saatin sonunda Dayanıklılık kurtulma zarı atar. DC'si 10 + sekizin ötesinde her saat için +1'dir. Başarısız bir kurtulma zarında, karakter bir seviye bitkinlik puanı alır.",
            {
                "type": "entries", "name": "Binekler ve Araçlar", "entries": [" Kısa zaman dilimlerinde (1 saate kadar), birçok hayvan insansılardan daha hızlı hareket eder. Binek üzerindeki bir karakter 1 saate kadar dört nala giderek, hızlı temponun iki katı kadar mesafe katedebilir. Eğer her 8-10 milde yeni binek mevcutsa, karakterler bu hızda uzun mesafeler katedebilirler, ama bu yoğun nüfuslu alanlar dışında çok nadirdir.", "Yolcu vagonu ve benzerleri gibi kara araçları ile normal hızda ilerlenir. Su üzerindeki bir araçta olan karakterler bu aracın hızı ile sınırlıdır, ve hızlı temponun cezaları ya da yavaş temponun faydalarından etkilenmezler. Bu aracın tipi ve mürettebatın sayısına bağlı olarak, gemiler her gün 24 saate kadar seyahat edebilir.", "Pegasus ya da griffon gibi bazı özel binekler, ve uçan halı gibi özel araçlar daha hızlı gitmeni sağlayabilir. DMG bu tip özel seyahat metodları hakkında daha detaylı bilgi sunar."]
            }
            ,
            {
                "type": "table", "caption": "Seyahat Temposu", "colLabels": ["Tempo", "Dakikada Katedilen Mesafe", "Saatte Katedilen Mesafe", "Günde Katedilen Mesafe", "Etki"], "colStyles": ["col-xs-2", "col-xs-2", "col-xs-2", "col-xs-2", "col-xs-4"], "rows": [["Hızlı", "400 fit", "4 mil", "30 mil", "tüm pasif Akıl (Algı) skorlarına -5 ceza"], ["Normal", "300 fit", "3 mil", "24 mil", "-"], ["Yavaş", "200 fit", "2 mil", "18 mil", "Gizlenme kullanılabilir"]]
            }
            ]
        }
        ]
    }
    ]
}