{
	"race": [
		{
			"name": "Aarakocra",
			"source": "EEPC",
			"page": 5,
			"size": "M",
			"speed": {
				"walk": 25,
				"uçma": 50
			},
			"ability": {
				"dex": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Aarakocralar 3 yaşında yetişkinliğe ulaşırlar. İnsanlara oranla Aarakocralar çok yaşamaz, ömürleri nadiren 30 yılı geçer."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Aarakocraların çoğu iyidir, düzen ve kaos arasında nadiren taraf seçerler. Kabile liderleri ve savaşçılar düzenli olabilir, kaşifler ve maceracılarda düzensizliğe yönelebilir."
					]
				},
				{
					"name": "Uçuş",
					"entries": [
						"50 feet uçma hızın vardır. Bu hızı kullanabilmek için orta yada ağır zırh giyemezsin."
					],
					"type": "entries"
				},
				{
					"name": "Pençeler",
					"entries": [
						"Silahsız saldırılarınla uzmansındır ve vurunca 1d4 kesme hasarı verir."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Aarakocra, Auran ve Ortak dillerini okuyabilir, yazabilir ve konuşabilirsin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Genasi",
			"source": "EEPC",
			"page": 9,
			"size": "M",
			"speed": 30,
			"ability": {
				"con": 2
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Genasi insanlarla aynı hızda olgunlaşırlar ve ergenlik sonrası yetişkin sayılırlar. İnsanlara oranla biraz daha uzun yaşayıp 120 yaşını görebilirler."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Bağımsız ve kendine güvenen genasiler nötr yönelimdedirler."
					]
				},
				{
					"name": "Diller",
					"entries": [
						"Primordial ve Ortak dillerini okuyabilir, yazabilir ve konuşabilirsin. Primordial sert ünsüzler ve kaba hecelerle dolu diyaframdan konuşulan bir dildir."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Hava",
					"ability": {
						"dex": 1
					},
					"entries": [
						{
							"name": "Sonsuz Nefes",
							"entries": [
								"Bilinçsiz olmadığın sürece nefesini sonsuz tutabilirsin."
							],
							"type": "entries"
						},
						{
							"name": "Rüzgara Katıl",
							"entries": [
								"{@spell Levitate} büyüsünü bu özellikle materyal bileşenlere ihtiyaç duymadan bir kez kullanabilirsin. Bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyü için büyü yapma yeteneğin Dayanıklılıktır."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Toprak",
					"ability": {
						"str": 1
					},
					"entries": [
						{
							"name": "Toprak Yürüyüşü",
							"entries": [
								"Toprak yada taştan oluşan zorlu yüzeylerden fazladan hareket harcamadan geçebilirsin."
							],
							"type": "entries"
						},
						{
							"name": "Taşla Birleş",
							"entries": [
								"{@spell Pass without trace} büyüsünü bu özellikle materyal bileşenlere ihtiyaç duymadan bir kez kullanabilirsin. Bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyü için büyü yapma yeteneğin Dayanıklılıktır."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Ateş",
					"ability": {
						"int": 1
					},
					"darkvision": 60,
					"entries": [
						{
							"name": "Gece Görüşü",
							"entries": [
								"60 feet yakınında loş ışıkta parlak ışıkmış gibi, karanlıkta loş ışıkmış gibi görürsün. Elemental Ateş Boyutuna olan bağından dolayı gece görüşün farklıdır: karanlıkta gördüğün herşey kırmızı tonlarında olur."
							],
							"type": "entries"
						},
						{
							"name": "Ateş Direnci",
							"entries": [
								"Ateş hasarına direncin vardır."
							],
							"type": "entries"
						},
						{
							"name": "Aleve Ulaş",
							"entries": [
								"{@spell Produce flame} cantripini bilirsin. 3. seviyeye ulaştığında {@spell burning hands} büyüsünü bir kez 1. seviye büyü olarak kullanabilirsin. Büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Dayanıklılıktır."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Su",
					"speed": {
						"walk": 30,
						"swim": 30
					},
					"ability": {
						"wis": 1
					},
					"entries": [
						{
							"name": "Asit Direnci",
							"entries": [
								"Asit hasarına direncin vardır."
							],
							"type": "entries"
						},
						{
							"name": "Amfibi",
							"entries": [
								"Hava ve su soluyabilirsin."
							],
							"type": "entries"
						},
						{
							"name": "Yüzme",
							"entries": [
								"30 feet yüzme hızın vardır."
							],
							"type": "entries"
						},
						{
							"name": "Dalganın Çağrısı",
							"entries": [
								"{@spell Shape water|xge} cantripini bilirsin. 3. seviyeye ulaştığında {@spell create or destroy water} büyüsünü bir kez 2. seviye büyü olarak kullanabilirsin. Büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyü için büyü yapma yeteneğin Dayanıklılıktır."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Elf",
			"source": "PHB",
			"page": 21,
			"size": "M",
			"speed": 30,
			"ability": {
				"dex": 2
			},
			"darkvision": 60,
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Elfler olgunluğa insanlarla aynı sürede ulaşsa da elflerin yetişkinlik anlayışı fiziksel büyümedense dünyevi deneyimler ile ölçülür. Bir elf genel olarak yetişkinliği ve bir yetişkin ismini 100 yaşı civarında alır ve 750 yaşına kadar yaşayabilir."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Elfler özgürlüğü, çeşitliliği ve kendilerini ifade etmeyi severler. Bu sebepten daha düzensiz yönelimleri vardır. Sadece kendi özgürlükleri değil diğerlerinin özgürlüklerine de değer verip korurlar ve çoğunlukla iyi varlıklardır."
					]
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Alacakaranlık ormanlara ve gece gökyüzüne alışkın elfler karanlıkta ve loş ışıkta daha iyi görebilirler. Loş ışıkta 60 feete kadar parlak ışıkmış gibi görebilirler, ve karanlıkta sanki loş ışıkmış gibi. Karanlıkta renk ayırt edemezler, sadece grinin tonları olur."
					],
					"type": "entries"
				},
				{
					"name": "Keskin Duyular",
					"entries": [
						"Algılama becerisinde uzmanlığın vardır."
					],
					"type": "entries"
				},
				{
					"name": "Fey Soyu",
					"entries": [
						"Cezbedilmeye karşı kurtulma zarlarında avantajın vardır ve büyü seni uyutamaz."
					],
					"type": "entries"
				},
				{
					"name": "Trans",
					"entries": [
						"Elflerin uykuya ihtiyacı yoktur. Onun yerine günde 4 saat yarıbilinçli bir şekilde derin bir meditasyona girerler. (Bu tip meditasyonlar için yaygın kullanılan sözcük transtır.) Meditasyondayken bir nevi rüya görebilirsin, bunlar yıllarca yaptığın pratikle ulaştığın zihinsel egzersizlerdir. Bu şekilde dinlendikten sonra, bir insanın 8 saatlik uykudan aldığı faydayı sağlarsın."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Elfçe ve Ortak Dili okuyabilir, yazabilir ve konuşabilirsin. Elfçe zor dilbilgisi ve incelik isteyen tonlamaları ile akcıı bir dildir. Elf edebiyatı zengin ve çeşitlidir, şarkıları ve şiirleri diğer ırklar arasında da ünlüdür. Birçok ozan Elf türkülerini repertuarına ekleyebilmek için dili öğrenir."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Drow",
					"ability": {
						"cha": 1
					},
					"darkvision": 120,
					"entries": [
						{
							"name": "Üstün Gece Görüşü",
							"entries": [
								"Yeraltının derinliklerine alışmış gözlerin karanlık ve loş ışıkta üstün görüş sağlar. Loş ışıkta 120 feete kadar sanki parlak ışıkmış gibi, karanlıkta ise loş ışıkmış gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
							],
							"data": {
								"overwrite": "Gece Görüşü"
							},
							"type": "entries"
						},
						{
							"name": "Günışığı Hassasiyeti",
							"entries": [
								"Sen, hedefin yada algılamak istediğin şey doğrudan günışığında olduğu sürece görüş gerektiren saldırı ve Akıl(Algılama) zarlarında dezavantajın olur."
							],
							"type": "entries"
						},
						{
							"name": "Drow Büyüsü",
							"entries": [
								"{@spell Dancing lights} cantripini bilirsin. 3. seviyeye ulaştığında {@spell faerie fire} büyüsünü günde bir kere kullanabilirsin, büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. 5. seviyeye ulaştığında {@spell darkness} büyüsünü de günde bir kere kullanabilirsin, büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Karizmadır."
							],
							"type": "entries"
						},
						{
							"name": "Drow Silah Eğitimi",
							"entries": [
								"Meçler, kısa kılıçlar ve el arbaletleri ile uzmanlığın vardır."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Eladrin",
					"source": "DMG",
					"page": 286,
					"ability": {
						"int": 1
					},
					"entries": [
						{
							"name": "Elf Silah Eğitimi",
							"entries": [
								"Uzun kılıç, kısa kılıç, kısa yay ve uzun yay ile uzmanlıkların vardır."
							],
							"type": "entries"
						},
						{
							"name": "Fey Adımı",
							"entries": [
								"Bu özelliği kullanarak {@spell misty step} büyüsünü bir kere kullanabilirsin. Kısa yada uzun dinlenme bitirdikten sonra bu özellik yeniden kullanılabilir."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Ulu",
					"speed": 30,
					"ability": {
						"int": 1
					},
					"entries": [
						{
							"name": "Elf Silah Eğitimi",
							"entries": [
								"Uzun kılıç, kısa kılıç, kısa yay ve uzun yay ile uzmanlıkların vardır."
							],
							"type": "entries"
						},
						{
							"name": "Cantrip",
							"entries": [
								"Büyücü büyü listesinden seçeceğin bir cantrip bilirsin. Bunun için büyü yapma yeteneğin Zekadır."
							],
							"type": "entries"
						},
						{
							"name": "Fazladan Dil",
							"entries": [
								"Seçeceğin fazladan bir dil okuyabilir, yazabilir e konuşabilirsin."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Orman",
					"speed": 35,
					"ability": {
						"wis": 1
					},
					"entries": [
						{
							"name": "Elf Silah Eğitimi",
							"entries": [
								"Uzun kılıç, kısa kılıç, kısa yay ve uzun yay ile uzmanlıkların vardır."
							],
							"type": "entries"
						},
						{
							"name": "Seri Adımlar",
							"entries": [
								"Temel yürüyüş hızın 35 feete yükselir."
							],
							"type": "entries"
						},
						{
							"name": "Doğanın Örtüsü",
							"entries": [
								"Çalılıklar, sağanak yağmur, kar yağışı gibi doğal olaylar ile hafifçe örtülmüşken bile saklanmayı deneyebilirsin."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Gnome",
			"source": "PHB",
			"page": 35,
			"size": "S",
			"speed": 25,
			"darkvision": 60,
			"ability": {
				"int": 2
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Gnomelar insanlarla aynı hızda olgunlaşır ama çoğunun 40 yaşı civarı yetişkin hayatına geçmesi beklenir. 350 ile 500 yıl arası yaşayabilirler."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Gnomelar genellikle iyidirler. Düzene doğru yönelenler bilge, mühendis, akademisyen, araştırmacı yada mucit olabilirler. Kaosa doğru yönelenler de ozan, hilekar, seyyah yada kuyumcu olabilirler. Gnomelar iyi kalplidirler, aralarındaki hilekarlar bile şiddettense şakaları tercih ederler."
					]
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Gnome Kurnazlığı",
					"entries": [
						"Büyüye karşı attığın tüm Zeka, Akıl ve Karizma kurtulma zarlarında avantajın olur."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Gnomish ve Ortak Dili okuyabilir, yazabilir ve konuşabilirsin. Gnomish dili, Cücece dilinin harflerini kullanır ve bu dilde yazılmış teknik anlaşmalar ve doğal dünya ile ilgili bilgi katalogları ile ünlüdür."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Derin/Svirfneblin",
					"source": "EEPC",
					"darkvision": 120,
					"page": 5,
					"ability": {
						"dex": 1
					},
					"entries": [
						{
							"name": "Yaş",
							"type": "entries",
							"entries": [
								"Derin gnomelar ırklarına göre daha kısa yaşar. İnsanlarla aynı hızda olgunlaşırlar ve 25 yaşında bir yetişkin olarak görülürler. 200 ile 250 yıl arası yaşarlar ama Yeraltının acımasız yapısı onlara nadir bu fırsatı verir."
							],
							"data": {
								"overwrite": "Yaş"
							}
						},
						{
							"name": "Yönelim",
							"type": "entries",
							"entries": [
								"Svirfneblin hayatta kalmanın diğer varlıklar ile karışıklıklara girmemek ve düşman sahibi olmamaktan geçtiğine inanır ve genelde nötr kalırlar. Diğerlerinin kötülüğünü istemezler ama diğerleri için riskte almazlar."
							],
							"data": {
								"overwrite": "Yönelim"
							}
						},
						{
							"name": "Üstün Gece Görüşü",
							"entries": [
								"Yeraltında hayata alışkın gözleri karanlıkta ve loş ışıkta üstün görüş sağlar. Loş ışıkta 120 feete kadar parlak ışıkmış gibi, karanlıkta loş ışıkmış gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
							],
							"data": {
								"overwrite": "Gece Görüşü"
							},
							"type": "entries"
						},
						{
							"name": "Taş Kamuflajı",
							"entries": [
								"Kayalık arazide atacağın Çeviklik (Gizlenme) zarlarında avantajın olur."
							],
							"type": "entries"
						},
						{
							"name": "Diller",
							"entries": [
								"Gnomish, Ortak ve Altortak dillerini okuyabilir, yazabilir ve konuşabilirsin. Svirfneblin lehçesi yüzey Gnomish'e göre daha gırtlaktan konuşulan bir dildir ve çoğu svirfneblin çok az Ortak dil konuşabilir. Ama dış dünya ile iletişimde olan bir svirfneblin (bir maceracı olarak seni de içerir) diğer diyarlarda ona yetecek kadar Ortak dil öğrenir."
							],
							"data": {
								"overwrite": "Diller"
							},
							"type": "entries"
						}
					]
				},
				{
					"name": "Orman",
					"ability": {
						"dex": 1
					},
					"entries": [
						{
							"name": "Doğal İllüzyonist",
							"entries": [
								"{@spell minor illusion} cantripini bilirsin. Bunun için büyü yapma yeteneğin Zekadır."
							],
							"type": "entries"
						},
						{
							"name": "Küçük Hayvanlarla Konuş",
							"entries": [
								"Küçük yada daha küçük hayvanlar ile ses ve vücut dili yardımıyla basit kavramları konuşabilirsin. Orman gnomeları hayvanları severler ve genellikle sincap, gelincik, köstebek, tavşan, ağaçkakan gibi hayvanları evcil hayvanları olarak beslerler."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Kaya",
					"ability": {
						"con": 1
					},
					"entries": [
						{
							"name": "Zanaatkarın Bilgisi",
							"entries": [
								"Ne zaman büyülü eşyalar, simya nesneleri yada teknolojik icatlara dair bir Zeka (Tarih) zarı atarsan, normalde eklediğin uzmanlık bonusun yerine uzmanlık bonusunun iki katını eklersin."
							],
							"type": "entries"
						},
						{
							"name": "Mucit",
							"entries": [
								"Mucitin aletleri ile uzmanlığın olur. Bu aletleri kullanarak 1 saat ve 10 gp değerinde materyal harcayıp Ufak bir kurmalı cihaz (AC 5, 1 HP) yapabilirsin. Cihaz 1 saat harcayıp tamir etmediğin sürece 24 saat sonra bozulur, yada eylemini kullanıp sökebilirsin. Bu şekilde harcadığın materyal yeniden kullanılabilir. Aynı anda bu tip 3 aktif cihazın olabilir.",
								"Bir cihaz yarattığında bu seçeneklerden birini seç:",
								{
									"type": "entries",
									"name": "Kurmalı Oyuncak",
									"entries": [
										"Bu kurmalı hayvan, yaratık yada insan şekilde bir oyuncaktır. Yere koyulduğunda, oyuncak senin her sıranda yüzeyde rastgele bir yöne 5 feet ilerler. Temsil ettiği varlığa uygun sesler çıkarır."
									]
								},
								{
									"type": "entries",
									"name": "Çakmak",
									"entries": [
										"Bu cihaz mum, meşale yada kamp ateşi tutuşturmak için ufak bir alev yaratır. Cihazı eylem olarak kullanabilirsin."
									]
								},
								{
									"type": "entries",
									"name": "Müzik Kutusu",
									"entries": [
										"Açıldığında bu müzik kutusu tek bir notayı orta bir seste çalar. Kutu kapatıldığında yada şarkının sonuna geldiğinde müzik sonlanır."
									]
								}
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Ejderdoğan",
			"source": "PHB",
			"page": 32,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 2,
				"cha": 1
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Genç Ejderdoğanlar çabuk büyür. Yumurtadan çıktıktan saatler sonra yürümeye başlarlar, 3 yaşına geldiklerinde 10 yaşındaki bir insan çocuğu gelişimdedirler ve yetişkinliğe 15 yaşında ulaşırlar. 80 yaşına kadar yaşayabilirler."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Ejderdoğanlar uçlara yönelirler, kosmik savaşta iyi yada kötüyü seçerler (Bahamut ve Tiamat tarafında temsil edilir). Çoğu ejderdoğan iyidir ama Tiamat tarafında olanlar korkunç kötüler olabilirler."
					]
				},
				{
					"name": "Draconic Soy",
					"entries": [
						"Draconic soyun vardır. Draconic Soy tablosundan bir ejder tipi seç. Nefes silahın ve hasar direncin tabloda gösterildği şekilde bu ejder tipi ile belirlenir.",
						{
							"type": "table",
							"caption": "Draconic Soy",
							"colLabels": [
								"Ejder",
								"Hasar Tipi",
								"Nefes Silahı"
							],
							"colStyles": [
								"col-xs-3 text-align-center",
								"col-xs-3 text-align-center",
								"col-xs-6"
							],
							"rows": [
								[
									"Siyah",
									"Asit",
									"30ft. uzunluğu 5 ft. genişliğinde hat (Çvk. kurtulması)"
								],
								[
									"Mavi",
									"Yıldırım",
									"30ft. uzunluğu 5 ft. genişliğinde hat (Çvk. kurtulması)"
								],
								[
									"Pirinç",
									"Ateş",
									"30ft. uzunluğu 5 ft. genişliğinde hat (Çvk. kurtulması)"
								],
								[
									"Bronz",
									"Yıldırım",
									"30ft. uzunluğu 5 ft. genişliğinde hat (Çvk. kurtulması)"
								],
								[
									"Bakır",
									"Asit",
									"30ft. uzunluğu 5 ft. genişliğinde hat (Çvk. kurtulması)"
								],
								[
									"Altın",
									"Ateş",
									"15ft. koni (Çvk. kurtulması)"
								],
								[
									"Yeşil",
									"Zehir",
									"15ft. koni (Dyn. kurtulması)"
								],
								[
									"Kırmızı",
									"Ateş",
									"15ft. koni (Çvk. kurtulması)"
								],
								[
									"Gümüş",
									"Soğuk",
									"15ft. koni (Dyk. kurtulması)"
								],
								[
									"Beyaz",
									"Soğuk",
									"15ft. koni (Dyk. kurtulması)"
								]
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Nefes Silahı",
					"entries": [
						"Eylemini kullanarak yıkıcı bir enerji nefesi üfleyebilirsin. Draconic soyun bu üflemenin şekli, boyutu ve hasar tipini belirler.",
						"Nefes silahını kullandığında, nefesin alanındaki tüm varlıklar kurtulma zarı atar, tipi draconic soyun tarafından belirlenir. Bu kurtulma zarı DC'si 8 + Dayanıklılık bonusun + uzmanlık bonusundur. Başarısız bir varlık 2d6 hasar alır, başarılı olanlar yarısını. Hasar 6. seviyede 3d6, 11. seviyede 4d6 ve 16. seviyede 5d6 olur.",
						"Nefes silahını kullandıktan sonra yeniden kullanabilmek için kısa yada uzun dinlenme bitirmen gerekir."
					],
					"type": "entries"
				},
				{
					"name": "Hasar Direnci",
					"entries": [
						"Draconic soyunla ilişkili hasar tipine direncin olur."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Draconic ve Ortak dili okuyabilir, yazabilir ve konuşabilirsin. Draconic dilinin en eski dillerden biri olduğu düşünülür ve sıklıkla büyü araştırmalarında kullanılır. Dilde bolca sert ünsüz vardır ve kulağa kaba gelir."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Goliath",
			"source": "EEPC",
			"page": 10,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 2,
				"con": 1
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Goliathların ömürleri insanlar ile aynıdır. Ergenlik sonu yetişkinliğe girerler ve yüzyıldan az yaşarlar."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Goliath toplumu, belirgin görevleri ve rolleri ile güçlü bir düzene sahiptir. Goliath adalet anlayışı, kendine yetme ve bireysel sorumluluklar ile dengelenip toplumu nötrlüğe iter."
					]
				},
				{
					"name": "Doğal Atlet",
					"entries": [
						"Atletizm becerisinde uzmanlığın vardır."
					],
					"type": "entries"
				},
				{
					"name": "Taşın Dayanıklılığı",
					"entries": [
						"Zaman zaman odaklanarak yaralanmaları engelleyebilirsin. Hasar aldığında reaksiyonunu kullanıp d12 atabilirsin. Sonuca Dayanıklılık bonusunu da ekleyip toplamı aldığın hasardan düşürürsün. Bu özelliği kullandıktan sonra yeniden kullanabilmek için kısa yada uzun dinlenme bitirmen gerekir."
					],
					"type": "entries"
				},
				{
					"name": "Güçlü Yapı",
					"entries": [
						"İtme, çekme, kaldırma ve taşıma kapasiten hesaplanırken bir boy büyük sayılırsın."
					],
					"type": "entries"
				},
				{
					"name": "Dağda Doğan",
					"entries": [
						"20.000 feete kadar olan yüksekliklere alışkınsın. Doğal olarak soğuk iklimlere de adaptesin."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Dev ve Ortak dillerini okuyabilir, yazabilir ve konuşabilirsin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Yarı-Elf",
			"source": "PHB",
			"page": 38,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"cha": 2,
				"choose": [
					{
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis"
						],
						"count": 2
					}
				]
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Yarı-elfler insanlarla aynı hızda olgunlaşırlar ve 20 yaş civarında yetişkin sayılırlar. İnsanlardan çok daha uzun yaşarlar, sıkça 180 yaşını geçtikleri görülmüştür."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Yarı-elfler elf atalarının düzensizliğe eğilimini paylaşırlar. Hem kişisel özgürlüğe hem de yaratıcı ifadeye değer verirler ve ne liderlere sevgileri olur nede takipçi toplama arzuları. Kurallara gülerler, diğerlerinin taleplerine burun kıvırırlar ve bazen güvenilmez olabilirler."
					]
				},
				{
					"name": "Yetenek Skoru Artışı",
					"entries": [
						"Seçeceğin iki yetenek skorun 1 artar."
					],
					"type": "entries"
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Elf kanın sayesinde karanlık ve loş ortamlarda üstün görüşün olur. 60 feet yakınında loş ışığı parlak ışık gibi, karanlıkta ise loş ışık gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
					],
					"type": "entries"
				},
				{
					"name": "Fey Soyu",
					"entries": [
						"Cezbedilmeye karşı attığın kurtulma zarlarında avantajın vardır be büyü seni uyutamaz."
					],
					"type": "entries"
				},
				{
					"name": "Beceri Çokluğu",
					"entries": [
						"Seçeceğin iki beceride uzmanlık kazanırsın."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Elfçe, Ortak ve seçeceğin bir dilde okuyabilir, yazabilir ve konuşabilirsin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Yarı-Orc",
			"source": "PHB",
			"page": 40,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"str": 2,
				"con": 1
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Yarı-orclar insanlardan biraz daha hızlı olgunlaşır, yetişkinliğe 14 yaş civarı girerler. Belirgin bir şekilde hızlı yaşlanırlar ve nadiren 75 yaş üstünü görürler."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Yarı-orclara orc atalarından kaosa yönelim ve iyiliğe yatkın olmama kalmıştır. Orclar arasında yetişmiş ve istekli bir şekilde orada yaşayan yarı-orclar çoğunlukla kötüdür."
					]
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Orc kanın sayesinde karanlık ve loş ortamlarda üstün görüşe sahipsin. 60 feet yakınında loş ışığı parlak ışık gibi, karanlıkta da loş ışık gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
					],
					"type": "entries"
				},
				{
					"name": "Korkutucu",
					"entries": [
						"Korkutma becerisinde uzmanlığın vardır."
					],
					"type": "entries"
				},
				{
					"name": "Amansız Dayanıklılık",
					"entries": [
						"0 HP'ye düşürülür ve doğrudan öldürülmezsen, bunun yerine 1 HP'ye düşmeyi seçebilirsin. Bu özelliği uzun dinlenme bitirene kadar bir daha kullanamazsın."
					],
					"type": "entries"
				},
				{
					"name": "Acımasız Saldırılar",
					"entries": [
						"Bir yakın dövüş silahı ile yaptığın saldırıda kritik vurursan, silahın hasar zarlarından birini yeniden atıp hasara ekleyebilirsin."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Orc ve Ortak dillerini okuyabilir, yazabilir ve konuşabilirsin. Orc dili sert ünsüzleri olan gırtlaktan konuşulan bir dildir. Kendi harfleri yoktur ama Cüce dilinin harfleri ile yazılır."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Cüce",
			"source": "PHB",
			"page": 18,
			"size": "M",
			"speed": 25,
			"darkvision": 60,
			"ability": {
				"con": 2
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Cüceler insanlarla aynı hızda olgunlaşırlar ama 50 yaşına gelene kadar hala genç sayılırlar. Ortalama olarak 350 yıl yaşarlar."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Çoğu cüce düzenlidir ve sıkı düzeni olan bir toplumun faydalı olduğuna inanır. İyiliğe de yatkındırlar, güçlü bir adalet algısı ve herkesin düzenli bir toplumdan faydalanma hakkı olduğu inancı onları bu yöne iter."
					]
				},
				{
					"name": "Hız",
					"entries": [
						"Ağır zırh giymek hızını düşürmez."
					],
					"type": "entries"
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Yer altında yaşamaya alışkın olduğun için karanlık ve loş ortamlarda üstün görüşün vardır. 60 feet yakınında loş ışığı parlak ışık gibi, karanlıkta da loş ışık gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
					],
					"type": "entries"
				},
				{
					"name": "Cüce Bünyesi",
					"entries": [
						"Zehre karşı kurtulma zarlarında avantajın olur ve zehir hasarına karşı direncin vardır."
					],
					"type": "entries"
				},
				{
					"name": "Cüce Savaş Eğitimi",
					"entries": [
						"Savaş baltası, el baltası, hafif çekiç ve savaş çekici ile uzmanlıkların vardır."
					],
					"type": "entries"
				},
				{
					"name": "Alet Uzmanlığı",
					"entries": [
						"Demirci aletleri, taşçı aletleri yada mayacı malzemeleri seçeneklerinden birinde uzmanlık kazanırsın."
					],
					"type": "entries"
				},
				{
					"name": "Taş Kurnazlığı",
					"entries": [
						"Bir taş işinin aslı ile ilgili atacağın Zeka (Tarih) zarlarında uzman sayılırsın ve normal uzmanlık bonusun yerine iki katını eklersin."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Cücece ve Ortak dili okuyabilir, yazabilir ve konuşabilirsin. Cücece sert ünsüzler ve diyaframdan seslerle doludur ve bu özellikler bir cücenin konuşacağı diğer dillere de yansıyabilir."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Tepe",
					"ability": {
						"wis": 1
					},
					"entries": [
						{
							"name": "Cüce Sertliği",
							"entries": [
								"HP maksimumun 1 artar ve her seviye alışında 1 yükselir."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Dağ",
					"ability": {
						"str": 2
					},
					"entries": [
						{
							"name": "Cüce Zırh Eğitimi",
							"entries": [
								"Hafif ve orta zırhlarla uzmanlığın olur."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Duergar",
					"source": "SCAG",
					"darkvision": 120,
					"ability": {
						"str": 1
					},
					"entries": [
						{
							"name": "Üstün Gece Görüşü",
							"entries": [
								"Yer altında yaşamaya alışkın olduğun için karanlık ve loş ortamlarda üstün görüşün vardır. 120 feet yakınında loş ışığı parlak ışık gibi, karanlıkta da loş ışık gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
							],
							"data": {
								"overwrite": "Gece Görüşü"
							},
							"type": "entries"
						},
						{
							"name": "Duergar Bünyesi",
							"entries": [
								"Zehre karşı atacağın kurtulma zarlarında avantajın ve zehir hasarına karşı direncin olur. İllüzyonlar, cezbedilme ve felç olmaya karşı atacağın kurtulma zarlarında da avantajın vardır."
							],
							"type": "entries"
						},
						{
							"name": "Diller",
							"entries": [
								"Cücece, Ortak ve Altortak dillerini okuyabilir, yazabilir ve konuşabilirsin."
							],
							"data": {
								"overwrite": "Diller"
							},
							"type": "entries"
						},
						{
							"name": "Duergar Büyüsü",
							"entries": [
								"3. seviyeye ulaştığında {@spell Enlarge/Reduce} büyüsünü kendi üzerinde sadece büyüme özelliği ile bir kere kullanabilirsin. 5. seviyeye ulaştığında {@spell Invisibility} büyüsünü kendi üzerinde bir kere kullanabilirsin. Bu büyüler için materyal bileşenlere ihtiyaç duymazsın ve doğrudan günışığında kullanamazsın. Günışığı büyüler zaten kullanılmışsa bir etki göstermez. Bu özellik ile büyüleri yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Zekadır."
							],
							"type": "entries"
						},
						{
							"name": "Günışığı Hassasiyeti",
							"entries": [
								"Sen, hedefin yada algılamak istediğin şey doğrudan günışığında olduğu sürece görüş gerektiren saldırı ve Akıl(Algılama) zarlarında dezavantajın olur."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "İnsan",
			"source": "PHB",
			"page": 29,
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"İnsanlar yetişkinliğe ergenlik sonrası girerler ve yüzyıldan az yaşarlar."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"İnsanların belirgin bir yönelimi yoktur. Aralarında en iyisi de kötüsü de bulunabilir."
					]
				},
				{
					"name": "Diller",
					"entries": [
						"Ortak ve seçeceğin bir dili okuyabilir, yazabilir ve konuşabilirsin. İnsanlar genel olarak iletişime geçtikleri diğer halkların dillerini öğrenirler, nadir lehçelerde buna dahildir. Dillerine diğer dillerden aldıkları sözcükleri serpiştirmeyi severler: Orc küfürleri, Elf müzik ifadeleri, Cüce askeri kalıpları, vb..."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"ability": {
						"str": 1,
						"dex": 1,
						"con": 1,
						"int": 1,
						"wis": 1,
						"cha": 1
					}
				},
				{
					"name": "Alternatif",
					"ability": {
						"choose": [
							{
								"from": [
									"str",
									"dex",
									"con",
									"int",
									"wis",
									"cha"
								],
								"count": 2
							}
						]
					},
					"entries": [
						{
							"name": "Beceri",
							"entries": [
								"Seçeceğin bir beceride uzmanlık kazanırsın."
							],
							"type": "entries"
						},
						{
							"name": "Feat",
							"entries": [
								"Seçeceğin bir feat kazanırsın."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Buçukluk",
			"source": "PHB",
			"page": 26,
			"size": "S",
			"speed": 25,
			"ability": {
				"dex": 2
			},
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Bir buçukluk 20 yaş civarı yetişkinliğe girer ve genelde ikinci yüzyılının ortalarına kadar yaşar."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Çoğu buçukluk düzenli iyidir. Kural olarak iyi kalpli ve naziktirler, diğerlerini acı içinde görmekten nefret ederler ve baskıya karşı hiç toleransları yoktur. Aynı zamanda çok düzenli ve gelenekseldirler, toplumlarının desteğine ve eski yollarının huzuruna güvenirler."
					]
				},
				{
					"name": "Şanslı",
					"entries": [
						"Bir saldırı, yetenek yada kurtulma zarında 1 atarsan zarı yeniden atıp ikinci sonucu kullanabilirsin."
					],
					"type": "entries"
				},
				{
					"name": "Cesur",
					"entries": [
						"Korkmaya karşı atacağın kurtulma zarlarında avantajın olur."
					],
					"type": "entries"
				},
				{
					"name": "Buçukluk Çevikliği",
					"entries": [
						"Senden bir boyut büyük olan bir varlığın alanından geçebilirsin."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Buçukluk ve Ortak dili okuyabilir, yazabilir ve konuşabilirsin. Buçukluk dili bir sır değildir ama buçukluklar onu diğerleri ile paylaşmayı sevmez. Nadir yazarlar, bu yüzden zengin bir edebiyatları yoktur. Buna rağmen sözlü gelenekleri çok güçlüdür. Neredeyse tüm buçukluklar seyahat boyunca karşılaştıkları yada birlikte yaşadıkları kişiler ile konuşabilmek için Ortak dili öğrenirler."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Tez Ayak",
					"ability": {
						"cha": 1
					},
					"entries": [
						{
							"name": "Doğal Gizlenme",
							"entries": [
								"Senden sadece bir boyut büyük bir varlığın örtüsünde bile gizlenmeyi deneyebilirsin."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Tıknaz",
					"ability": {
						"con": 1
					},
					"entries": [
						{
							"name": "Tıknaz Bünye",
							"entries": [
								"Zehre karşı atacağın kurtulma zarlarında avantajın ve zehir hasarına direncin olur."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Ruh Bilgini",
					"source": "SCAG",
					"page": 110,
					"ability": {
						"wis": 1
					},
					"entries": [
						{
							"name": "Sessiz Konuşma",
							"entries": [
								"30 feet yakınındaki bir varlık ile telepatik olarak konuşabilirsin. Sadece varlıkla bir dil paylaşıyorsan seni anlayabilir. Bu şekilde tek seferde sadece bir varlık ile konuşabilirsin."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Tiefling",
			"source": "PHB",
			"page": 42,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"name": "Yaş",
					"type": "entries",
					"entries": [
						"Tieflingler insanlarla aynı hızda olgunlaşır ama birkaç yıl fazla yaşarlar."
					]
				},
				{
					"name": "Yönelim",
					"type": "entries",
					"entries": [
						"Tieflinglerin doğuştan kötülüğe yatkınlığı olmayabilir ama birçoğu orada yerini bulur. Kötü yada değil, bağımsız yapıları yüzünden çoğu tiefling düzensizliğe yönelir."
					]
				},
				{
					"name": "Gece Görüşü",
					"entries": [
						"Infernal kanları sayesinde tieflingler karanlık ve loş ortamlarda üstün görüşe sahiptir. 60 feet yakınında loş ışığı parlak ışık gibi, karanlıkta da loş ışık gibi görürsün. Karanlıkta renk ayırt edemezsin, sadece grinin tonları olur."
					],
					"type": "entries"
				},
				{
					"name": "Cehennem Direnci",
					"entries": [
						"Ateş hasarına direncin vardır."
					],
					"type": "entries"
				},
				{
					"name": "Diller",
					"entries": [
						"Infernal ve Ortak dillerini okuyabilir, yazabilir ve konuşabilirsin."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"ability": {
						"cha": 2,
						"int": 1
					},
					"entries": [
						{
							"name": "Infernal Miras",
							"entries": [
								"{@spell Thaumaturgy} cantripini bilirsin. 3. seviyeye ulaştığında {@spell hellish rebuke} büyüsünü bir kez 2. seviye büyü olarak kullanabilirsin. Büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. 5. seviyeye ulaştığında {@spell darkness} büyüsünü de bir kez kullanabilirsin. Bu büyüyü de bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Karizmadır."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Alternatif",
					"source": "SCAG",
					"page": 118,
					"ability": {
						"int": 1,
						"choose": [
							{
								"from": [
									"dex",
									"cha"
								],
								"count": 1,
								"amount": 2
							}
						]
					},
					"entries": [
						{
							"name": "Görünüş",
							"entries": [
								"Senin tieflingin diğerleri gibi görünmeyebilir. PHB'de tasvir edilen özelliklere sahip olmaktansa şu özelliklerden 1d4+1 tanesini seç: küçük boynuzlar; keskin dişler; çatallı dil; kedi benzeri gözler; her elde altı parmak; keçi gibi bacaklar; ayrık toynaklar; çatallı kuyruk; pullu deri; kırmızı yada koyu mavi ten; gölgen yada yansıman olmaz; kükürt kokusu yayarsın."
							],
							"type": "entries"
						},
						{
							"type": "inset",
							"name": "Alternatif Özellik (1 tane seç)",
							"entries": [
								{
									"name": "Infernal Miras (PHB)",
									"entries": [
										"{@spell Thaumaturgy} cantripini bilirsin. 3. seviyeye ulaştığında {@spell hellish rebuke} büyüsünü bir kez 2. seviye büyü olarak kullanabilirsin. Büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. 5. seviyeye ulaştığında {@spell darkness} büyüsünü de bir kez kullanabilirsin. Bu büyüyü de bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Karizmadır."
									],
									"type": "entries"
								},
								{
									"name": "Şeytan Dili",
									"entries": [
										"{@spell Vicious mockery} cantripini bilirsin. 3. seviyeye ulaştığında {@spell charm person} büyüsünü bir kez 2. seviye büyü olarak kullanabilirsin. Büyüyü bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. 5. seviyeye ulaştığında {@spell enthrall} büyüsünü de bir kez kullanabilirsin. Bu büyüyü de bu şekilde yeniden kullanabilmek için uzun dinlenme bitirmen gerekir. Bu büyüler için büyü yapma yeteneğin Karizmadır. Bu özellik Infernal Miras özelliğinin yerine geçer."
									],
									"type": "entries"
								},
								{
									"name": "Cehennem Ateşi",
									"entries": [
										"3. seviyeye ulaştığında {@spell burning hands} büyüsünü bir kez 2. seviye büyü olarak kullanabilirsin. Bu özellik Infernal Miras özelliğinin {@spell hellish rebuke} büyüsünü değiştirir."
									],
									"type": "entries"
								},
								{
									"name": "Winged",
									"entries": [
										"Kürek kemiklerinden yarasa kanadına benzer kanatlar çıkar. Ağır zırh giymediğin sürece 30 feet uçma hızın olur."
									],
									"type": "entries"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Bugbear",
			"source": "VGM",
			"page": 119,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"str": 2,
				"dex": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Bugbears reach adulthood at age 16 and live up to 80 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Bugbears endure a harsh existence that demands each of them to remain self-sufficient, even at the expense of their fellows. They tend to be chaotic evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Long-Limbed",
					"entries": [
						"When you make a melee attack on your turn, your reach for it is 5 feet greater than normal."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift."
					],
					"type": "entries"
				},
				{
					"name": "Sneaky",
					"entries": [
						"You are proficient in the Stealth skill."
					],
					"type": "entries"
				},
				{
					"name": "Surprise Attack",
					"entries": [
						"If you surprise a creature and hit it with an attack on your first turn in combat, the attack deals an extra 2d6 damage to it. You can use this trait only once per combat."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Goblin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Aasimar",
			"source": "VGM",
			"page": 104,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"cha": 2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Aasimar mature at the same rate as humans, but they can live up to 160 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Imbued with celestial power, most aasimar are good. Outcast aasimar are most often neutral or even evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Blessed with a radiant soul, your vision can easily cut through darkness. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Celestial Resistance",
					"entries": [
						"You have resistance to necrotic damage and radiant damage."
					],
					"type": "entries"
				},
				{
					"name": "Healing Hands",
					"entries": [
						"As an action, you can touch a creature and cause it to regain a number of hit points equal to your level. Once you use this trait, you can't use it again until you finish a long rest."
					],
					"type": "entries"
				},
				{
					"name": "Light Bearer",
					"entries": [
						"You know the {@spell light} cantrip. Charisma is your spellcasting ability for it."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Celestial."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Fallen",
					"ability": {
						"str": 1
					},
					"entries": [
						{
							"name": "Necrotic Shroud",
							"entries": [
								"Starting at 3rd level, you can use your action to unleash the divine energy within yourself, causing your eyes to turn into pools of darkness and two skeletal, ghostly, flightless wings to sprout from your back. The instant you transform, other creatures within 10 feet of you that can see you must succeed on a Charisma saving throw (DC 8 + your proficiency bonus + your Charisma modifier) or become {@condition frightened} of you until the end of your next turn.",
								"Your transformation lasts for 1 minute or until you end it as a bonus action. During it, once on each of your turns, you can deal extra necrotic damage to one target when you deal damage to it with an attack or a spell. The extra necrotic damage equals your level.",
								"Once you use this trait, you can't use it again until you finish a long rest."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Protector",
					"ability": {
						"wis": 1
					},
					"entries": [
						{
							"name": "Radiant Soul",
							"entries": [
								"Starting at 3rd level, you can use your action to unleash the divine energy within yourself, causing your eyes to glimmer and two luminous, incorporeal wings to sprout from your back.",
								"Your transformation lasts for 1 minute or until you end it as a bonus action. During it, you have a flying speed of 30 feet, and once on each of your turns, you can deal extra radiant damage to one target when you deal damage to it with an attack or a spell. The extra radiant damage equals your level.",
								"Once you use this trait, you can't use it again until you finish a long rest."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Scourge",
					"ability": {
						"con": 1
					},
					"entries": [
						{
							"name": "Radiant Consumption",
							"entries": [
								"Starting at 3rd level, you can use your action to unleash the divine energy within yourself, causing a searing light to radiate from you, pour out of your eyes and mouth, and threaten to char you.",
								"Your transformation lasts for 1 minute or until you end it as a bonus action. During it, you shed bright light in a 10-foot radius and dim light for an additional 10 feet, and at the end of each of your turns, you and each creature within 10 feet of you take radiant damage equal to half your level (rounded up). In addition, once on each of your turns, you can deal extra radiant damage to one target when you deal damage to it with an attack or a spell. The extra radiant damage equals your level.",
								"Once you use this trait, you can't use it again until you finish a long rest."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg",
			"source": "VGM",
			"page": 107,
			"size": "M",
			"speed": 30,
			"ability": {
				"wis": 2,
				"str": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"As humanoids related to the fey, firbolg have long lifespans. A firbolg reaches adulthood around 30, and the oldest of them can live for 500 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"As people who follow the rhythm of nature and see themselves as its caretakers, firbolg are typically neutral good. Evil firbolg are rare and are usually the sworn enemies of the rest of their kind."
					]
				},
				{
					"name": "Firbolg Magic",
					"entries": [
						"You can cast {@spell detect magic} and {@spell disguise self} with this trait, using Wisdom as your spellcasting ability for them. Once you cast either spell, you can't cast it again with this trait until you finish a short or long rest. When you use this version of {@spell disguise self}, you can seem up to 3 feet shorter than normal, allowing you to more easily blend in with humans and elves."
					],
					"type": "entries"
				},
				{
					"name": "Hidden Step",
					"entries": [
						"As a bonus action, you can magically turn {@condition invisible} until the start of your next turn or until you attack, make a damage roll, or force someone to make a saving throw. Once you use this trait, you can't use it again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift."
					],
					"type": "entries"
				},
				{
					"name": "Speech of Beast and Leaf",
					"entries": [
						"You have the ability to communicate in a limited manner with beasts and plants. They can understand the meaning of your words, though you have no special ability to understand them in return. You have advantage on all Charisma checks you make to influence them."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common, Elvish, and Giant."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Goblin",
			"source": "VGM",
			"page": 119,
			"size": "S",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"dex": 2,
				"con": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Goblins reach adulthood at age 8 and live up to 60 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Goblins are typically neutral evil, as they care only for their own needs. A few goblins might tend toward good or neutrality, but only rarely."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Fury of the Small",
					"entries": [
						"When you damage a creature with an attack or a spell and the creature's size is larger than yours, you can cause the attack or spell to deal extra damage to the creature. The extra damage equals your level. Once you use this trait, you can't use it again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
					"name": "Nimble Escape",
					"entries": [
						"You can take the Disengage or Hide action as a bonus action on each of your turns."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Goblin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Hobgoblin",
			"source": "VGM",
			"page": 119,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"con": 2,
				"int": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Hobgoblins mature at the same rate as humans and have lifespans similar in length to theirs."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Hobgoblin society is built on fidelity to a rigid, unforgiving code of conduct. As such, they tend toward lawful evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Martial Training",
					"entries": [
						"You are proficient with two martial weapons of your choice and with light armor."
					],
					"type": "entries"
				},
				{
					"name": "Saving Face",
					"entries": [
						"Hobgoblins are careful not to show weakness in front of their allies, for fear of losing status. If you miss with an attack roll or fail an ability check or a saving throw, you can gain a bonus to the roll equal to the number of allies you can see within 30 feet of you (maximum bonus of +5). Once you use this trait, you can't use it again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Goblin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Kenku",
			"source": "VGM",
			"page": 109,
			"size": "M",
			"speed": 30,
			"ability": {
				"dex": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Kenku have shorter lifespans than humans. They reach maturity at about 12 years old and can live to 60."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Kenku are chaotic creatures, rarely making enduring commitments, and they care mostly for preserving their own hides. They are generally chaotic neutral in outlook."
					]
				},
				{
					"name": "Expert Forgery",
					"entries": [
						"You can duplicate other creatures' handwriting and craftwork. You have advantage on all checks made to produce forgeries or duplicates of existing objects."
					],
					"type": "entries"
				},
				{
					"name": "Kenku Training",
					"entries": [
						"You are proficient in your choice of two of the following skills: Acrobatics, Deception, Stealth, and Sleight of Hand."
					],
					"type": "entries"
				},
				{
					"name": "Mimicry",
					"entries": [
						"You can mimic sounds you have heard, including voices. A creature that hears the sounds can tell they are imitations with a successful Wisdom (Insight) check opposed by your Charisma (Deception) check."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can read and write Common and Auran, but you can only speak using your Mimicry trait."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Kobold",
			"source": "VGM",
			"page": 119,
			"size": "S",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"dex": 2,
				"str": -2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Kobolds reach adulthood at age 6 and can live up to 120 years but rarely do so."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Kobolds are fundamentally selfish, making them evil, but their reliance on the strength of their group makes them trend toward law."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Grovel, Cower, and Beg",
					"entries": [
						"As an action on your turn, you can cower pathetically to distract nearby foes. Until the end of your next turn, your allies gain advantage on attack rolls against enemies within 10 feet of you that you can see. Once you uses this trait, you can't use it again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Draconic."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Lizardfolk",
			"source": "VGM",
			"page": 111,
			"size": "M",
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"ability": {
				"con": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Lizardfolk reach maturity around age 14 and rarely live longer than 60 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most lizardfolk are neutral. They see the world as a place of predators and prey, where life and death are natural processes. They wish only to survive, and prefer to leave other creatures to their own devices."
					]
				},
				{
					"name": "Swim Speed",
					"entries": [
						"You have a swimming speed of 30 feet."
					],
					"type": "entries"
				},
				{
					"name": "Bite",
					"entries": [
						"Your fanged maw is a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d6 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike."
					],
					"type": "entries"
				},
				{
					"name": "Cunning Artisan",
					"entries": [
						"As part of a short rest, you can harvest bone and hide from a slain beast, construct, dragon, monstrosity, or plant creature of size small or larger to create one of the following items: a shield, a club, a javelin, or 1d4 darts or blowgun needles. To use this trait, you need a blade, such as a dagger, or appropriate artisan's tools, such as leatherworker's tools."
					],
					"type": "entries"
				},
				{
					"name": "Hold Breath",
					"entries": [
						"You can hold your breath for up to 15 minutes at a time."
					],
					"type": "entries"
				},
				{
					"name": "Hunter's Lore",
					"entries": [
						"You gain proficiency with two of the following skills of your choice: Animal Handling, Nature, Perception, Stealth, and Survival."
					],
					"type": "entries"
				},
				{
					"name": "Natural Armor",
					"entries": [
						"You have tough, scaly skin. When you aren't wearing armor, your AC is 13 + your Dexterity modifier. You can use your natural armor to determine your AC if the armor you wear would leave you with a lower AC. A shield's benefits apply as normal while you use your natural armor."
					],
					"type": "entries"
				},
				{
					"name": "Hungry Jaws",
					"entries": [
						"In battle, you can throw yourself into a vicious feeding frenzy. As a bonus action, you can make a special attack with your bite. If the attack hits, it deals its normal damage, and you gain temporary hit points equal to your Constitution modifier (minimum of 1), and you can't use this trait again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Draconic."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Orc",
			"source": "VGM",
			"page": 120,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"str": 2,
				"con": 1,
				"int": -2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Orcs reach adulthood at age 12 and live up to 50 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Orcs are vicious raiders, who believe that the world should be theirs. They also respect strength above all else and believe the strong must bully the weak to ensure that weakness does not spread like a disease. They are usually chaotic evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Aggressive",
					"entries": [
						"As a bonus action, you can move up to your movement speed toward a hostile creature you can see or hear. You must end this move closer to the enemy than you started."
					],
					"type": "entries"
				},
				{
					"name": "Menacing",
					"entries": [
						"You are trained in the Intimidation skill."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Orc."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Tabaxi",
			"source": "VGM",
			"page": 113,
			"size": "M",
			"speed": {
				"walk": 30,
				"climb": 20
			},
			"darkvision": 60,
			"ability": {
				"dex": 2,
				"cha": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Tabaxi have lifespans equivalent to humans."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Tabaxi tend toward chaotic alignments, as they let impulse and fancy guide their decisions. They are rarely evil, with most of them driven by curiosity rather than greed or other dark impulses."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You have a cat's keen senses, especially in the dark. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Feline Agility",
					"entries": [
						"Your reflexes and agility allow you to move with a burst of speed. When you move on your turn in combat, you can double your speed until the end of the turn. Once you use this trait, you can't use it again until you move 0 feet on one of your turns."
					],
					"type": "entries"
				},
				{
					"name": "Cat's Claws",
					"entries": [
						"Because of your claws, you have a climbing speed of 20 feet. In addition, your claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to 1d4 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike."
					],
					"type": "entries"
				},
				{
					"name": "Cat's Talents",
					"entries": [
						"You have proficiency in the Perception and Stealth skills."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and one other language of your choice."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Triton",
			"source": "VGM",
			"size": "M",
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"page": 115,
			"ability": {
				"str": 1,
				"cha": 1,
				"con": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Tritons reach maturity around age 15 and can live up to 200 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Tritons tend toward lawful good. As guardians of the darkest reaches of the sea, their culture pushes them toward order and benevolence."
					]
				},
				{
					"name": "Swim Speed",
					"entries": [
						"You have a swimming speed of 30 feet."
					],
					"type": "entries"
				},
				{
					"name": "Amphibious",
					"entries": [
						"You can breathe air and water."
					],
					"type": "entries"
				},
				{
					"name": "Control Air and Water",
					"entries": [
						"A child of the sea, you can call on the magic of elemental air and water. You can cast {@spell fog cloud} with this trait. Starting at 3rd level, you can cast {@spell gust of wind} with it, and starting at 5th level, you can also cast {@spell wall of water|xge} with it. Once you cast a spell with this trait, you can't cast that spell with it again until you finish a long rest. Charisma is your spellcasting ability for these spells."
					],
					"type": "entries"
				},
				{
					"name": "Emissary of the Sea",
					"entries": [
						"Aquatic beasts have an extraordinary affinity with your people. You can communicate simple ideas with beasts that can breathe water. They can understand the meaning of your words, though you have no special ability to understand them in return."
					],
					"type": "entries"
				},
				{
					"name": "Guardians of the Depths",
					"entries": [
						"Adapted to even the most extreme ocean depths, you have resistance to cold damage, and you ignore any of the drawbacks caused by a deep, underwater environment."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Primordial."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Yuan-ti Pureblood",
			"source": "VGM",
			"page": 120,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"cha": 2,
				"int": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Purebloods mature at the same rate as humans and have lifespans similar in length to theirs."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Purebloods are devoid of emotion and see others as tools to manipulate. They care little for law or chaos and are typically neutral evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"You know the {@spell poison spray} cantrip. You can cast {@spell animal friendship} an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast {@spell suggestion} with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells."
					],
					"type": "entries"
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"You have advantage on saving throws against spells and other magical effects."
					],
					"type": "entries"
				},
				{
					"name": "Poison Immunity",
					"entries": [
						"You are immune to poison damage and the {@condition poisoned} condition."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common, Abyssal, and Draconic."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Changeling",
			"source": "UAEberron",
			"page": 1,
			"size": "M",
			"speed": 30,
			"ability": {
				"dex": 1,
				"cha": 1
			},
			"entries": [
				{
					"name": "Duplicity",
					"entries": [
						"You gain proficiency in the Deception skill."
					],
					"type": "entries"
				},
				{
					"name": "Shapechanger",
					"entries": [
						"As an action, you can polymorph into any humanoid of your size that you have seen, or back into your true form. However, your equipment does not change with you. If you die, you revert to your natural appearance."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and two other languages of your choice."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Warforged",
			"source": "UAEberron",
			"page": 3,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 1,
				"con": 1
			},
			"entries": [
				{
					"name": "Composite Plating",
					"entries": [
						"Your construction incorporates wood and metal, granting you a +1 bonus to Armor Class."
					],
					"type": "entries"
				},
				{
					"name": "Living Construct",
					"entries": [
						"Even though you were constructed, you are a living creature. You are immune to disease. You do not need to eat or breathe, but you can ingest food and drink if you wish.",
						"Instead of sleeping, you enter an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and one other language of your choice."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Revenant",
			"source": "UAGothicHeroes",
			"page": 1,
			"size": "V",
			"speed": "Varies",
			"ability": {
				"con": 1
			},
			"entries": [
				{
					"name": "Revenant Subrace",
					"entries": [
						"Having met a cruel and undeserved end, you have returned to the realm of the living. As a revenant, you thirst for revenge against those who wronged you in life, or seek to complete a final, critical task you left unfinished.",
						"The revenant subrace can be applied to any race that has a subrace, and replaces that race's existing subrace options. Alternatively, you can apply this new subrace to a race without subrace options using the modification options provided below.",
						"Your DM might also allow you to take this subrace for a slain character. In that case, your character rises from the dead with its original subrace replaced (or with the necessary modifications made to its base traits), filled with a determination to seek vengeance or complete its mission."
					],
					"type": "entries"
				},
				{
					"name": "Racial Adjustments",
					"entries": [
						"For races that don't have subrace options, taking on the revenant subrace means making changes to your character's base traits, as follows. (This playtest article provides options only for human and dragonborn characters. Any other races which do not have subrace options should not be used with these revenant subrace rules.)",
						{
							"name": "Human Revenant",
							"entries": [
								"If you want to play a human revenant, modify the human's Ability Score Increase trait to the following: Two different ability scores of your choice increase by 1. If you use the variant human traits, remove the Skills trait and the Feat trait."
							],
							"type": "entries"
						},
						{
							"name": "Dragonborn Revenant",
							"entries": [
								"If you want to play a dragonborn revenant, modify the dragonborn's Ability Score Increase trait to the following: Your Strength score increases by 1, and your Charisma score increases by 1. Additionally, your Draconic Ancestry trait uses necrotic damage as its damage type, replacing the damage type that applies to your breath weapon and your damage resistance."
							],
							"type": "entries"
						},
						{
							"name": "Tiefling Revenant",
							"entries": [
								"A prior installment of Unearthed Arcana (That Old Black Magic) outlined two tiefling variants that make use of subraces. Use that article to make a tiefling revenant, replacing the subrace options with the revenant subrace options. The base tiefling traits from the article are as follows:",
								{
									"name": "Ability Score Increase",
									"entries": [
										"Ability Score Increase. Your Charisma score increases by 2."
									],
									"type": "entries"
								},
								{
									"name": "Languages",
									"entries": [
										"You can speak, read, and write Common."
									],
									"type": "entries"
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Relentless Nature",
					"entries": [
						"Your DM assigns a goal to you—typically, one related to your character's death. The goal must be a specific task you can complete, such as slaying an enemy or liberating an area and its people. Until you fulfill that goal, you gain the following benefits:",
						{
							"type": "list",
							"items": [
								"If you are below half your hit point maximum at the start of your turn, you regain 1 hit point.",
								"If you die, you return to life 24 hours after death. If your body is destroyed, you reform within 1 mile of the place of your death at a spot determined by the DM. If your equipment was also destroyed, you do not regain it.",
								"You know the distance and direction between you and any creature involved in your goal, such as a person you seek vengeance against or someone you pledged to defend. This awareness fails if the creature is on another plane of existence."
							]
						},
						"When your goal is complete, you finally find rest. You die and cannot be restored to life."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Minotaur (Krynn)",
			"source": "UAWaterborneAdventures",
			"page": 1,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 1,
				"choose": [
					{
						"from": [
							"str",
							"int",
							"wis"
						],
						"count": 1,
						"amount": 1
					}
				]
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Minotaurs enter adulthood at around the age of 17 and can live up to 150 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Minotaurs believe in a strict code of honor, and thus tend toward law. They are loyal to the death and make implacable enemies, even as their brutal culture and disdain for weakness push them toward evil."
					]
				},
				{
					"name": "Conqueror's Virtue",
					"entries": [
						"From a young age, you focused on one of the three virtues of strength, cunning, or intellect. Your choice of your Strength, Intelligence, or Wisdom score increases by 1."
					],
					"type": "entries"
				},
				{
					"name": "Horns",
					"entries": [
						"You are never unarmed. You are proficient with your horns, which are a melee weapon that deals 1d10 piercing damage. Your horns grant you advantage on all checks made to shove a creature, but not to avoid being shoved yourself."
					],
					"type": "entries"
				},
				{
					"name": "Goring Rush",
					"entries": [
						"When you use the Dash action during your turn, you can make a melee attack with your horns as a bonus action."
					],
					"type": "entries"
				},
				{
					"name": "Hammering Horns",
					"entries": [
						"When you use the Attack action during your turn to make a melee attack, you can attempt to shove a creature with your horns as a bonus action. You cannot use this shove attempt to knock a creature {@condition prone}."
					],
					"type": "entries"
				},
				{
					"name": "Labyrinthine Recall",
					"entries": [
						"You can perfectly recall any path you have traveled."
					],
					"type": "entries"
				},
				{
					"name": "Sea Reaver",
					"entries": [
						"You gain proficiency with navigator's tools and vehicles (water)."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Merfolk (Zendikar)",
			"source": "PSZ",
			"page": 13,
			"size": "M",
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"ability": {
				"cha": 1
			},
			"entries": [
				{
					"name": "Amphibious",
					"entries": [
						"You can breathe air and water."
					],
					"type": "entries"
				},
				{
					"name": "Swimming",
					"entries": [
						"You have a swimming speed of 30 feet."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common, Merfolk, and one extra language of your choice."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Cosi Creed",
					"ability": {
						"int": 1,
						"cha": 2
					},
					"entries": [
						{
							"name": "Cantrip",
							"entries": [
								"You know one cantrip of your choice from the bard spell list. Charisma is your spellcasting ability for it."
							],
							"type": "entries"
						},
						{
							"name": "Creed of the Trickster",
							"entries": [
								"You have proficiency in the Sleight of Hand and Stealth skills."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Emeria Creed",
					"ability": {
						"wis": 2
					},
					"entries": [
						{
							"name": "Cantrip",
							"entries": [
								"You know one cantrip of your choice from the druid spell list. Wisdom is your spellcasting ability for it."
							],
							"type": "entries"
						},
						{
							"name": "Wind Creed Manipulation",
							"entries": [
								"You have proficiency in the Deception and Persuasion skills."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Ula Creed",
					"ability": {
						"int": 2
					},
					"entries": [
						{
							"name": "Cantrip",
							"entries": [
								"You know one cantrip of your choice from the wizard spell list. Intelligence is your spellcasting ability for it."
							],
							"type": "entries"
						},
						{
							"name": "Water Creed Navigation",
							"entries": [
								"You have proficiency with navigator tools and in the Survival skill."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Goblin (Zendikar)",
			"source": "PSZ",
			"page": 16,
			"size": "S",
			"speed": 25,
			"darkvision": 60,
			"ability": {
				"con": 2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Goblins mature faster than humans, reaching adulthood at around age 12. They also age noticeably faster than humans, and even the most cautious goblins rarely live longer than 50 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most goblins are wildly chaotic, though they have no particular inclination toward good or evil."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Grit",
					"entries": [
						"You have resistance to fire damage and psychic damage. In addition, when you are wearing no armor, your AC is equal to 11 + your Dexterity modifier."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Goblin."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Grogtag Tribe",
					"entries": [
						{
							"name": "Grogtag Tamer",
							"entries": [
								"You have proficiency in the Animal Handling skill."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Lavastep Tribe",
					"entries": [
						{
							"name": "Lavastep Grit",
							"entries": [
								"You have advantage on Dexterity (Stealth) checks made to hide in rocky or subterranean environments."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Tuktuk Tribe",
					"entries": [
						{
							"name": "Tuktuk Cunning",
							"entries": [
								"You have proficiency with thieves' tools."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Kor",
			"source": "PSZ",
			"page": 10,
			"size": "M",
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"ability": {
				"dex": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Kor mature at the same rate as humans and live about as long."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most kor are lawful good, with a strong dedication to community and the traditions of their ancestors."
					]
				},
				{
					"name": "Brave",
					"entries": [
						"You have advantage on saving throws against being {@condition frightened}."
					],
					"type": "entries"
				},
				{
					"name": "Climbing",
					"entries": [
						"You also have a climbing speed of 30 feet as long as you are not encumbered or wearing heavy armor."
					],
					"type": "entries"
				},
				{
					"name": "Kor Climbing",
					"entries": [
						"You have proficiency in the Athletics and Acrobatics skills."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common, and communicate in the silent speech of the Kor."
					],
					"type": "entries"
				},
				{
					"name": "Lucky",
					"entries": [
						"When you roll a 1 on the d20 for an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Vampire (Zendikar)",
			"source": "PSZ",
			"page": 14,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"int": 1,
				"cha": 2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Vampires don't mature and age in the same way that other races do. Every living vampire is either a bloodchief, infected by Ulamog's influence in the distant reaches of history, or was spawned by a bloodchief from a living human. Most vampires are thus very old, but few have any memory of their earliest years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Vampires have no innate tendency toward evil, but consuming the life energy of other creatures often pushes them to that end. Regardless of their moral bent, the strict hierarchies of their bloodchiefs inclines them toward a lawful alignment."
					]
				},
				{
					"name": "Blood Thirst",
					"entries": [
						"You can drain blood and life energy from a willing creature, or one that is {@condition grappled} by you, {@condition incapacitated}, or {@condition restrained}. Make a melee attack against the target. If you hit, you deal 1 piercing damage and 1d6 necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and you regain hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid killed in this way becomes a null (see \"Zendikar Bestiary\")."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Vampire."
					],
					"type": "entries"
				},
				{
					"name": "Vampiric Resistance",
					"entries": [
						"You have resistance to necrotic damage."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Aetherborn",
			"source": "PSK",
			"page": 17,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"cha": 2,
				"choose": [
					{
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis"
						],
						"count": 2
					}
				]
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Aetherborn come into being as adults and live no more than a few years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"As a rule, aetherborn are driven by hedonism and self-interest, making them neutral at best"
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Born of Aether",
					"entries": [
						"You have resistance to necrotic damage."
					],
					"type": "entries"
				},
				{
					"name": "Menacing",
					"entries": [
						"You have proficiency in the Intimidation skill."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and two other languages of your choice."
					],
					"type": "entries"
				},
				{
					"type": "inset",
					"name": "Gift of the Aetherborn",
					"entries": [
						"An unknown aetherborn, desperately seeking a means to extend their short life, discovered a process of transformation that prolonged their existence—by giving them the ability to feed on the life essence of other beings. Since then, other aetherborn have learned and carried out this monstrous transformation, and aetherborn with this \"gift\" have become a small minority among an already small population.",
						"A gifted aetherborn has the ability to drain the life essence of other beings. Similar to the way heat is transferred from a warm object to a cold one, a gifted aetherborn need only touch another living being with a clawed hand to draw life essence out, fueling their own continued existence while draining strength and vitality from their victim.",
						"For many aetherborn, living as they do for indulgence and instant gratification, the concepts of \"want\" and \"need\" are virtually synonymous. But Aetherborn with this gift understand what it is to truly need, for they develop a hunger for life essence that far exceeds any desires they might have felt before their transformation. A gifted aetherborn who abstains from this feeding deteriorates even more rapidly than other aetherborn, while enduring unspeakable agony caused by the deprivation of life energy.",
						"At the DM's option, an aetherborn character can research methods of achieving this dark \"gift.\" The process is similar to inventing and manufacturing a rare magic item (see \"Inventing and Manufacturing Devices\" earlier in this document). But rather than aether, the process requires a variety of rare unguents and unusual ingredients that make up the cost of researching and undergoing the transformation.",
						"An aetherborn with this gift gains the Drain Life ability: a natural attack that deals 1d6 necrotic damage and restores the same number of hit points to the aetherborn. However, if the aetherborn goes for 7 days without dealing this damage, their hit point maximum is reduced by 1d6 per week. This reduction can't be removed until the aetherborn has used their Drain Life ability and completed a long rest."
					]
				}
			]
		},
		{
			"name": "Dwarf (Kaladesh)",
			"source": "PSK",
			"page": 19,
			"size": "M",
			"speed": 25,
			"darkvision": 60,
			"ability": {
				"con": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Dwarves mature at the same rate as humans, but they're considered young until they reach the age of 50. On average, they live about 350 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most dwarves are lawful, believing firmly in the benefits of a well-ordered society. They tend toward good as well, with a strong sense of fair play and a belief that everyone deserves to share in the benefits of a just order."
					]
				},
				{
					"name": "Speed",
					"entries": [
						"Your speed is not reduced by wearing heavy armor."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Accustomed to life underground in your race's ancient past, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Resilience",
					"entries": [
						"You have advantage on saving throws against poison, and you have resistance against poison damage."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Toughness",
					"entries": [
						"Your hit point maximum increases by 1, and it increases by 1 every time you gain a level."
					],
					"type": "entries"
				},
				{
					"name": "Artisan's Expertise",
					"entries": [
						"You gain proficiency with two kinds of artisan's tools of your choice. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies. In addition, whenever you make an Intelligence (History) check related to the origin of any architectural construction (including buildings, public works such as canals and aqueducts, and the massive cogwork that underlies much of the construction of Ghirapur), you are considered proficient in the History skill and add double your proficiency bonus to the check, instead of your normal proficiency bonus."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Dwarvish. Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Vedalken",
			"source": "PSK",
			"page": 23,
			"size": "M",
			"speed": 30,
			"ability": {
				"int": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Vedalken mature at the same rate humans do, and most are expected to settle down into an adult life by around age 40. They can live 350 to almost 500 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Vedalken are most often lawful and rarely evil."
					]
				},
				{
					"name": "Vedalken Cunning",
					"entries": [
						"You have advantage on all Intelligence, Wisdom, and Charisma saving throws against magic."
					],
					"type": "entries"
				},
				{
					"name": "Aether Lore",
					"entries": [
						"Whenever you make an Intelligence (History) check related to magic items or aether-powered technological devices, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Vedalken. The Vedalken language is renowned for its technical treatises and its catalogs of knowledge about the natural world and the aether that pervades it."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Human (Innistrad)",
			"source": "PSI",
			"page": 8,
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Humans reach adulthood in their late teens and live less than a century."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Humans tend toward no particular alignment."
					]
				},
				{
					"name": "Ability Score Increase",
					"entries": [
						"Your ability scores each increase by 1."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and one extra language of your choice."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Gavony",
					"ability": {
						"str": 1,
						"dex": 1,
						"con": 1,
						"int": 1,
						"wis": 1,
						"cha": 1
					}
				},
				{
					"name": "Kessig",
					"speed": 40,
					"ability": {
						"dex": 1,
						"wis": 1
					},
					"entries": [
						{
							"name": "Forest Folk",
							"entries": [
								"You have proficiency in the Survival skill."
							],
							"type": "entries"
						},
						{
							"name": "Fleet of Foot",
							"entries": [
								"Your base walking speed is 40 feet."
							],
							"type": "entries"
						},
						{
							"name": "Sure-footed",
							"entries": [
								"When you use the Dash action, difficult terrain doesn't cost you extra movement on that turn."
							],
							"type": "entries"
						},
						{
							"name": "Spring Attack",
							"entries": [
								"When you make a melee attack against a creature, you don't provoke opportunity attacks from that creature for the rest of your turn, whether you hit or not."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Nephalia",
					"ability": {
						"int": 1,
						"cha": 1
					},
					"entries": [
						{
							"name": "Breadth of Knowledge",
							"entries": [
								"You gain proficiency in any combination of four skills or with four tools of your choice."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Stensia",
					"ability": {
						"str": 1,
						"con": 1
					},
					"entries": [
						{
							"name": "Daunting",
							"entries": [
								"You have proficiency in the Intimidation skill."
							],
							"type": "entries"
						},
						{
							"name": "Tough",
							"entries": [
								"Your hit point maximum increases by 2, and it increases by 2 every time you gain a level."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Aasimar (DMG)",
			"source": "DMG",
			"page": 286,
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"ability": {
				"wis": 1,
				"cha": 2
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Aasimar mature at the same rate as humans but live a few years longer."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Due to their celestial heritage, aasimar are often good. However, some aasimar fall into evil, rejecting their heritage."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Thanks to your celestial heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of grey."
					],
					"type": "entries"
				},
				{
					"name": "Celestial Resistance",
					"entries": [
						"You have resistance to necrotic and radiant damage."
					],
					"type": "entries"
				},
				{
					"name": "Celestial Legacy",
					"entries": [
						"You know the {@spell light} cantrip. Once you reach 3rd level, you can cast the {@spell lesser restoration} spell once with this trait, and you regain the ability to do so when you finish a long rest. Once you reach 5th level, you can cast the {@spell daylight} spell once with this trait as a 3rd-level spell, and you regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells."
					],
					"type": "entries"
				},
				{
					"name": "Language",
					"entries": [
						"You can speak, read, and write Common and Celestial."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Human (Amonkhet)",
			"source": "PSA",
			"page": 14,
			"ability": {
				"choose": [
					{
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"count": 2
					}
				]
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Humans reach adulthood in their late teens. Most human initiates have completed the trials and found a glorious or inglorious death before they turn 30. Viziers can enjoy longer service to their gods, in theory living up to a century."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Humans tend toward no particular alignment. The best and the worst are found among them."
					]
				},
				{
					"name": "Ability Score Increase",
					"entries": [
						"Two different ability scores of your choice increase by 1."
					],
					"type": "entries"
				},
				{
					"name": "Skills",
					"entries": [
						"You gain proficiency in one skill of your choice."
					],
					"type": "entries"
				},
				{
					"name": "Feat",
					"entries": [
						"You gain one feat of your choice."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and one extra language of your choice."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Aven",
			"source": "PSA",
			"page": 15,
			"ability": {
				"dex": 2
			},
			"size": "M",
			"speed": {
				"walk": 25,
				"fly": 30
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Like humans, aven reach adulthood in their late teens and can theoretically live into their 80s. Of course, most find a glorious (or inglorious) death long before that point."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most aven lean toward some form of neutrality. Ibis-headed aven, focused more on knowledge than any other virtue, are usually neutral. Hawk-headed aven are inclined toward lawful neutral."
					]
				},
				{
					"name": "Flight",
					"entries": [
						"You have a flying speed of 30 feet. You can't use your flying speed while you wear medium or heavy armor. (If your campaign uses the variant rule for encumbrance, you can't use your flying speed if you are encumbered.) "
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Aven."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Ibis-Headed",
					"ability": {
						"int": 1
					},
					"entries": [
						{
							"name": "Kefnet's Blessing",
							"entries": [
								"You can add half your proficiency bonus, rounded down, to any Intelligence check you make that doesn't already include your proficiency bonus."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Hawk-Headed",
					"ability": {
						"wis": 2
					},
					"entries": [
						{
							"name": "Hawkeyed",
							"entries": [
								"You have proficiency in the Perception skill. In addition, attacking at long range doesn't impose disadvantage on your ranged weapon attack rolls."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Khenra",
			"source": "PSA",
			"page": 17,
			"ability": {
				"dex": 2,
				"str": 1
			},
			"size": "M",
			"speed": 35,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Khenra mature quickly, reaching adulthood in their early teens. Khenra initiates are usually the youngest in a crop, completing the trials by their late teens. Even without a violent death, they rarely live past 60."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most khenra lean toward chaotic alignments. They have no particular inclination toward good or evil."
					]
				},
				{
					"name": "Khenra Weapon Training",
					"entries": [
						"You have proficiency with the khopesh (longsword), spear, and javelin."
					],
					"type": "entries"
				},
				{
					"name": "Khenra Twins.",
					"entries": [
						"If your twin is alive and you can see your twin, whenever you roll a 1 on an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll. If your twin is dead (or if you were born without a twin), you can't be {@condition frightened}."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Khenra."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Minotaur (Amonkhet)",
			"source": "PSA",
			"page": 19,
			"ability": {
				"str": 2,
				"con": 1
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Minotaurs develop more slowly than humans, reaching full maturity around the age of 20. They typically become acolytes at around 8 or 9 years old, making them among the older members of their crops. Once they reach maturity, though, minotaurs age quickly, rushing headlong through the trials (as they do all aspects of life) to complete them before they pass their peak. A minotaur allowed to die of old age would rarely live beyond 40."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most minotaurs lean toward chaotic alignments, and they have a slight inclination toward evil."
					]
				},
				{
					"name": "Natural Weapon",
					"entries": [
						"You can use your horns as a natural weapon to make unarmed strikes. If you hit with your horns, you deal bludgeoning damage equal to 1d6 + your Strength modifier."
					],
					"type": "entries"
				},
				{
					"name": "Menacing",
					"entries": [
						"You gain proficiency in the Intimidation skill."
					],
					"type": "entries"
				},
				{
					"name": "Relentless Endurance",
					"entries": [
						"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest."
					],
					"type": "entries"
				},
				{
					"name": "Savage Attacks",
					"entries": [
						"When you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Minotaur."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Naga",
			"source": "PSA",
			"page": 21,
			"ability": {
				"con": 2,
				"int": 1
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Like humans, naga reach adulthood in their late teens. They show no signs of aging beyond that point except for growing larger, so in theory, a naga could live well over a century."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most naga are either neutral or neutral evil in alignment."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Naga stand about 5 feet tall when upright, but the total length of their bodies, head to tail, ranges from 10 to as much as 20 feet. Your size is Medium."
					],
					"type": "entries"
				},
				{
					"name": "Speed Burst",
					"entries": [
						"By lowering your body to the ground and propelling yourself with your arms, you can move more quickly for a time. As a bonus action on your turn, if you have both hands free, you can increase your walking speed by 5 feet until the end of your turn."
					],
					"type": "entries"
				},
				{
					"name": "Natural Weapons",
					"entries": [
						"Your fanged maw and constricting serpentine body are natural weapons, which you can use to make unarmed strikes.",
						"If you hit with your bite, you deal piercing damage equal to 1d4 + your Strength modifier, and your target must make a Constitution saving throw (DC 8 + your proficiency bonus + your Constitution modifier). On a failed save, the target takes 1d4 poison damage.",
						"If you hit with your constrict attack, you deal bludgeoning damage equal to 1d6 + your Strength modifier, and the target is {@condition grappled} (escape DC 8 + your proficiency bonus + your Strength modifier). Until this grapple ends, the target is {@condition restrained}, and you can't constrict another target."
					],
					"type": "entries"
				},
				{
					"name": "Poison Immunity",
					"entries": [
						"You are immune to poison damage and can't be {@condition poisoned}."
					],
					"type": "entries"
				},
				{
					"name": "Poison Affinity",
					"entries": [
						"You gain proficiency with the poisoner's kit."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Naga."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Gith",
			"source": "UAEladrinAndGith",
			"page": 2,
			"ability": {
				"int": 1
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Gith reach adulthood in their late teens and live for about a century."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Gith."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Githyanki",
					"ability": {
						"str": 2
					},
					"entries": [
						{
							"name": "Alignment",
							"type": "entries",
							"entries": [
								"Githyanki tend toward lawful evil.  They are self-centered, violent, and arrogant, yet they remain the faithful servants of their lich-queen, Vlaakith. Renegade githyanki tend toward chaos as they have forsaken her will."
							]
						},
						{
							"name": "Decadent Mastery",
							"entries": [
								"You learn one language of your choice, and you are proficient with one skill or tool of your choice. In the timeless city of Tu'narath, githyanki have bountiful time to master odd bits of knowledge."
							],
							"type": "entries"
						},
						{
							"name": "Martial Prodigy",
							"entries": [
								"You are proficient with light and medium armor. Your people are ever ready for war."
							],
							"type": "entries"
						},
						{
							"name": "Githyanki Psionics",
							"entries": [
								"You know the {@spell mage hand} cantrip. When you reach 3rd level, you can cast {@spell jump} once with this trait, and you regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell misty step} spell once with this trait, and you regain the ability to do so when you finish a long rest.",
								"Intelligence is your spellcasting ability for these spells. You can cast all of them without components."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Githzerai",
					"ability": {
						"wis": 2
					},
					"entries": [
						{
							"name": "Alignment",
							"type": "entries",
							"entries": [
								"Githzerai tend toward lawful neutral. Their rigorous training in psychic abilities requires an implacable mental discipline."
							]
						},
						{
							"name": "Monastic Training",
							"entries": [
								"You gain a +1 bonus to AC while you aren't wearing medium or heavy armor and aren't using a shield. All githzerai receive basic training from monks, and the monks among them are unmatched in their defensive abilities."
							],
							"type": "entries"
						},
						{
							"name": "Githzerai Psionics",
							"entries": [
								"You know the {@spell mage hand} cantrip. When you reach 3rd level, you can cast {@spell shield} once with this trait, and you regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell detect thoughts} spell once with this trait, and you regain the ability to do so when you finish a long rest.",
								"Wisdom is your spellcasting ability for these spells. You can cast all of them without components."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Tortle",
			"source": "TTP",
			"page": 3,
			"ability": {
				"str": 2,
				"wis": 1
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Young tortles crawl for a few weeks after birth before learning to walk on two legs. They reach adulthood by the age of 15 and live an average of 50 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Tortles tend to lead orderly, ritualistic lives. They develop customs and routines, becoming more set in their ways as they age. Most are lawful good. A few can be selfish and greedy, tending more toward evil, but it's unusual for a tortle to shuck off order in favor of chaos."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"Your claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to 1d4 + your Strength modifier, instead of bludgeoning damage normal for an unarmed strike."
					],
					"type": "entries"
				},
				{
					"name": "Hold Breath",
					"entries": [
						"You can hold your breath for up to 1 hour at a time. Tortles aren't natural swimmers, but they can remain underwater for some time before needing to come up for air."
					],
					"type": "entries"
				},
				{
					"name": "Natural Armor",
					"entries": [
						"Due to your shell and the shape of your body, you are ill-suited to wearing armor. Your shell provides ample protection, however; it gives you a base AC of 17 (your Dexterity modifier doesn't affect this number). You gain no benefit from wearing armor, but if you are using a shield, you can apply the shield's bonus as normal."
					],
					"type": "entries"
				},
				{
					"name": "Shell Defense",
					"entries": [
						"You can withdraw into your shell as an action. until you emerge, you gain a +4 bonus to AC, and you have advantage on Strength and Constitution saving throws. While in your shell, you are {@condition prone}, your speed is 0 and can't increase, you have disadvantage on Dexterity saving throws, you can't take reaction, and the only action you can take is a bonus action to emerge from your shell."
					],
					"type": "entries"
				},
				{
					"name": "Survival Instinct",
					"entries": [
						"You gain proficiency in the Survival skill. Tortles have finely honed survival instincts."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Aquan and Common."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Grung",
			"source": "OGA",
			"page": 4,
			"size": "S",
			"speed": {
				"walk": 25,
				"climb": 25
			},
			"ability": {
				"dex": 2,
				"con": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Grungs mature to adulthood in a single year, but have been known to live up to 50 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most grungs are lawful, having been raised in a strict caste system. They tend toward evil as well, coming from a culture where social advancement occurs rarely, and most often because another member of your army has died and there is no one else of that caste to fill the vacancy."
					]
				},
				{
					"type": "entries",
					"name": "Arboreal Alertness",
					"entries": [
						"You have proficiency in the Perception skill."
					]
				},
				{
					"type": "entries",
					"name": "Amphibious",
					"entries": [
						"You can breathe air and water."
					]
				},
				{
					"type": "entries",
					"name": "Poison Immunity",
					"entries": [
						"You're immune to poison damage and the {@condition poisoned} condition."
					]
				},
				{
					"type": "entries",
					"name": "Poisonous Skin",
					"entries": [
						"Any creature that grapples you or otherwise comes into direct contact with your skin must succeed on a DC 12 Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with you can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.",
						"You can also apply this poison to any piercing weapon as part of an attack with that weapon, though when you hit the poison reacts differently. The target must succeed on a DC 12 Constitution saving throw or take 2d4 poison damage."
					]
				},
				{
					"type": "entries",
					"name": "Standing Leap",
					"entries": [
						"Your long jump is up to 25 feet and your high jump is up to 15 feet, with or without a running start."
					]
				},
				{
					"type": "entries",
					"name": "Water Dependency",
					"entries": [
						"If you fail to immerse yourself in water for at least 1 hour during a day, you suffer one level of {@condition exhaustion} at the end of that day. You can only recover from this {@condition exhaustion} through magic or by immersing yourself in water for at least 1 hour."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Grung."
					]
				}
			]
		},
		{
			"name": "Bullywug",
			"source": "DMG",
			"page": 282,
			"ability": {
				"int": -2,
				"cha": -2
			},
			"size": "M",
			"speed": {
				"walk": 20,
				"swim": 40
			},
			"entries": [
				{
					"type": "entries",
					"name": "Amphibious",
					"entries": [
						"You can breathe air and water."
					]
				},
				{
					"name": "Speak with Frogs and Toads",
					"type": "entries",
					"entries": [
						"You can communicate simple concepts to frogs and toads when you speak in Bullywug."
					]
				},
				{
					"name": "Swamp Camouflage",
					"type": "entries",
					"entries": [
						"You have advantage on Dexterity (Stealth) checks made to hide in swampy terrain."
					]
				},
				{
					"name": "Standing Leap",
					"type": "entries",
					"entries": [
						"Your long jump is up to 20 ft. and your high jump is up to 10 ft., with or without a running start."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Bullywug."
					]
				}
			],
			"npc": true
		},
		{
			"name": "Gnoll",
			"source": "DMG",
			"page": 282,
			"ability": {
				"str": 2,
				"int": -2
			},
			"darkvision": 60,
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Bite",
					"entries": [
						"Your fanged maw is a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d4 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"type": "entries",
					"name": "Rampage",
					"entries": [
						"When you reduce a creature to 0 hit points with a melee attack on your turn, you can take a bonus action to move up to half your speed and make a bite attack."
					]
				}
			],
			"npc": true
		},
		{
			"name": "Grimlock",
			"source": "DMG",
			"page": 282,
			"ability": {
				"str": 2,
				"cha": -2
			},
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"name": "Blindsight",
					"entries": [
						"You have no eyes, and cannot be blinded. You can perceive your surroundings within 30 ft., or 10 ft. while deafened. You are considered blind beyond this radius."
					],
					"type": "entries"
				},
				{
					"type": "entries",
					"name": "Keen Hearing and Smell",
					"entries": [
						"You have advantage on Wisdom (Perception) checks that rely on hearing or smell."
					]
				},
				{
					"type": "entries",
					"name": "Stone Camouflage",
					"entries": [
						"You have advantage on Dexterity (Stealth) checks made to hide in rocky terrain."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Undercommon."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Hobgoblin",
			"source": "DMG",
			"page": 282,
			"darkvision": 60,
			"size": "M",
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Martial Advantage",
					"entries": [
						"Once per turn, you can deal an extra 7 (2d6) damage to a creature you hit with a weapon attack if that creature is within 5 ft. of an ally of yours that isn't incapacitated."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Goblin."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Kuo-Toa",
			"source": "DMG",
			"page": 282,
			"size": "M",
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"darkvision": 120,
			"entries": [
				{
					"name": "Amphibious",
					"type": "entries",
					"entries": [
						"You can breathe air and water."
					]
				},
				{
					"name": "Otherworldly Perception",
					"type": "entries",
					"entries": [
						"You can sense the presence of any creature within 30 feet of you that is invisible or on the Ethereal Plane. You can pinpoint such a creature that is moving."
					]
				},
				{
					"name": "Slippery",
					"type": "entries",
					"entries": [
						"You have advantage on ability checks and saving throws made to escape a grapple."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"type": "entries",
					"entries": [
						"While in sunlight, you have disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight."
					]
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"You have superior vision in dark and dim conditions. You can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Undercommon."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Merfolk (Zendikar)",
			"source": "DMG",
			"page": 282,
			"size": "M",
			"speed": {
				"walk": 10,
				"swim": 40
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Merfolk mature at the same rate humans do and reach adulthood around the age of 20. They live considerably longer than humans, though, often reaching well over 100 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most merfolk are neutral, though merfolk of the Emeria and Cosi creeds have chaotic leanings."
					]
				},
				{
					"name": "Amphibious",
					"type": "entries",
					"entries": [
						"You can breathe air and water."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Aquan."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Skeleton",
			"source": "DMG",
			"page": 282,
			"ability": {
				"dex": 2,
				"int": -4,
				"cha": -4
			},
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Brittle Bones",
					"entries": [
						"You are vulnerable to bludgeoning damage."
					]
				},
				{
					"type": "entries",
					"name": "Undead Nature",
					"entries": [
						"You are immune to poison damage and exhaustion, and you can't be poisoned. You don't require air, food, drink, or sleep."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can't speak, but you can understand the languages you knew in life."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Troglodyte",
			"source": "DMG",
			"page": 282,
			"ability": {
				"str": 2,
				"con": 2,
				"int": -4,
				"cha": -4
			},
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"name": "Chameleon Skin",
					"type": "entries",
					"entries": [
						"You have advantage on Dexterity (Stealth) checks made to hide."
					]
				},
				{
					"name": "Stench",
					"type": "entries",
					"entries": [
						"Any creature other than a troglodyte that starts its turn within 5 ft. of you must succeed on a DC 12 Constitution saving throw or be poisoned until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"type": "entries",
					"entries": [
						"While in sunlight, you have disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight."
					]
				},
				{
					"name": "Natural Armor",
					"entries": [
						"Your thick hide grants you a +1 bonus to Armor Class."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Troglodyte."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Zombie",
			"source": "DMG",
			"page": 282,
			"ability": {
				"str": 1,
				"con": 2,
				"int": -6,
				"wis": -4,
				"cha": -4
			},
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Undead Fortitude",
					"entries": [
						"If damage reduces you to 0 hit points, you must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, you drop to 1 hit point instead."
					]
				},
				{
					"type": "entries",
					"name": "Undead Nature",
					"entries": [
						"You are immune to poison damage and exhaustion, and you can't be poisoned. You don't require air, food, drink, or sleep."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can't speak, but you can understand the languages you knew in life."
					],
					"type": "entries"
				}
			],
			"npc": true
		},
		{
			"name": "Human (Ixalan)",
			"source": "PSX",
			"page": 11,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 1,
				"dex": 1,
				"con": 1,
				"int": 1,
				"wis": 1,
				"cha": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Humans reach adulthood in their late teens and live less than a century."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Humans tend toward no particular alignment. The best and the worst are found among them."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and one extra language of your choice. Or, if your campaign uses the optional rules for languages found in the previous section, your national origin determines your native language: Itzocan for the Sun Empire, Coalition pidgin for the Brazen Coalition, or Vampire for the Legion of Dusk. You still speak one additional language of your choice, and Common if it exists in your campaign."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Vampire (Ixalan)",
			"source": "PSX",
			"page": 14,
			"ability": {
				"cha": 2,
				"wis": 1
			},
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Vampires don't mature and age in the same way that other races do."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Vampires might not have an innate tendency toward evil, but many of them end up there. Evil or not, their strict hierarchies incline them toward a lawful alignment."
					]
				},
				{
					"type": "entries",
					"name": "Bloodthirst",
					"entries": [
						"You can drain blood and life energy from a willing creature, or one that is {@condition grappled} by you, {@condition incapacitated}, or {@condition restrained}. Make a melee attack against the target. If you hit, you deal 1 piercing damage and 1d6 necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and you regain hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces it's hit point maximum to 0."
					]
				},
				{
					"type": "entries",
					"name": "Feast of Blood",
					"entries": [
						"When you drain blood with your Bloodthirst ability, you experience a surge of vitality. Your speed increases by 10 feet, and you gain advantage on Strength and Dexterity checks and saving throws for 1 minute."
					]
				},
				{
					"type": "entries",
					"name": "Vampiric Resistance",
					"entries": [
						"You have resistance to necrotic damage."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common (if it exists in your campaign) and Vampire."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Orc (Ixalan)",
			"source": "PSX",
			"page": 15,
			"ability": {
				"str": 2,
				"con": 1
			},
			"size": "M",
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Orcs mature a little faster than humans, reaching adulthood around age 14. They age noticeably faster and rarely live longer than 75 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most orcs lean toward chaotic alignments, and many serve on pirate ships that encourage an inclination toward evil."
					]
				},
				{
					"type": "entries",
					"name": "Menacing",
					"entries": [
						"You gain proficiency in the Intimidation skill."
					]
				},
				{
					"type": "entries",
					"name": "Relentless Endurance",
					"entries": [
						"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest."
					]
				},
				{
					"type": "entries",
					"name": "Savage Attacks",
					"entries": [
						"When you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common (if it exists in your campaign) and Orc."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Goblin (Ixalan)",
			"source": "PSX",
			"page": 16,
			"ability": {
				"dex": 2
			},
			"size": "S",
			"speed": {
				"walk": 25,
				"climb": 25
			},
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Goblins mature faster than humans, reaching adulthood around age 12. They age noticeably faster, and though few goblins live to old age, the most cautious rarely live longer than 50 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most goblins are wildly chaotic, with no particular inclination toward good or evil but a strong tendency toward mischief."
					]
				},
				{
					"type": "entries",
					"name": "Agile Climber",
					"entries": [
						"You have a climbing speed of 25 feet. You can't use your climbing speed while you wear medium or heavy armor. (If your campaign uses the variant rule for encumbrance, you can't use your climbing speed if you are encumbered.)"
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common (if it exists in your campaign) and Goblin."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Siren",
			"source": "PSX",
			"page": 17,
			"ability": {
				"cha": 2
			},
			"size": "M",
			"speed": {
				"walk": 25,
				"fly": 30
			},
			"entries": [
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most sirens lean toward chaotic alignment, cherishing the freedom and independence that comes from joining a pirate crew."
					]
				},
				{
					"type": "entries",
					"name": "Siren's Song",
					"entries": [
						"You know the {@spell friends} cantrip and can cast it without material components."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"You have a flying speed of 30 feet. You can't use your flying speed while you wear medium or heavy armor.  (If  your  campaign  uses  the  variant  rule  for  en-cumbrance, you can't use your flying speed if you are encumbered.)"
					]
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common (if it exists in your campaign) and Siren."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Merfolk (Ixalan)",
			"source": "PSX",
			"page": 12,
			"size": "M",
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"ability": {
				"cha": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Merfolk mature at the same rate humans do and reach adulthood around the age of 20. They live considerably longer than humans, though, often reaching well over 100 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most merfolk are neutral, living in close harmony with nature."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"You can breathe air and water."
					],
					"type": "entries"
				},
				{
					"name": "Swimming",
					"entries": [
						"You have a swimming speed of 30 feet."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common (if it exists in your campaign), Merfolk, and one additional language of your choice."
					],
					"type": "entries"
				}
			],
			"subraces": [
				{
					"name": "Green",
					"ability": {
						"wis": 2
					},
					"entries": [
						{
							"name": "Cantrip",
							"entries": [
								"You know one cantrip of your choice from the druid spell list. Wisdom is your spellcasting ability for it."
							],
							"type": "entries"
						},
						{
							"name": "Mask of the Wild",
							"entries": [
								"You can attempt to hide even when you are only lightly obscured by foliage, heavy rain, falling snow, mist, and other natural phenomena."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Blue",
					"ability": {
						"int": 2
					},
					"entries": [
						{
							"name": "Cantrip",
							"entries": [
								"You know one cantrip of your choice from the wizard spell list. Intelligence is your spellcasting ability for it."
							],
							"type": "entries"
						},
						{
							"name": "Lore of the Waters",
							"entries": [
								"You gain proficiency in history and Nature."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Centaur",
			"source": "UACentaursMinotaurs",
			"page": 1,
			"size": "M",
			"speed": 40,
			"ability": {
				"str": 2,
				"wis": 1
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Centaurs mature and age at about the same rate as humans."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Centaurs are inclined toward neutrality."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Your size is Medium, yet you tower over most other humanoids."
					],
					"type": "entries"
				},
				{
					"name": "Charge",
					"entries": [
						"If you move at least 20 feet straight toward a target and then hit it with a melee weapon attack on the same turn, roll the weapon's damage dice twice and add them together. Once you use this ability, you can't use it again until you finish a short or long rest."
					],
					"type": "entries"
				},
				{
				    "type": "entries",
				    "name": "Hooves",
				    "entries": [
						"Your hooves are natural melee weapons, with which you're proficient. If you hit with a hoof, the target takes bludgeoning damage equal to 1d6 + your Strength modifier."
				    ]
				},
				{
				    "type": "entries",
				    "name": "Equine Build",
				    "entries": [
				        "You count as one size larger when determining your carrying capacity and the weight you can push or drag. In addition, any climb that requires hands and feet is especially difficult for you because of your hooves. When you make such a climb, each foot of movement costs you 4 extra feet, instead of the normal 1 extra foot. Finally, a Medium or smaller creature can ride on your equine back if you allow it. In such a situation, you continue to act independently, not as a controlled mount."
				    ]
				},
				{
				    "type": "entries",
				    "name": "Survivor",
				    "entries": [
						"You have proficiency in the Survival skill."
				    ]
				},
				{
				    "type": "entries",
				    "name": "Hybrid Nature",
				    "entries": [
				        "You have two creature types: humanoid and monstrosity. You can be affected by a game effect if it works on either of your creature types."
				    ]
				},
				{
					"name": "Languages",
					"entries": [
						"Languages. You can speak, read, and write Common and Sylvan."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Minotaur",
			"source": "UACentaursMinotaurs",
			"page": 2,
			"size": "M",
			"speed": 30,
			"ability": {
				"str": 2,
				"con": 1
			},
			"entries": [
				{
				    "type": "entries",
				    "entries": [
				        "{@i In 2015, minotaurs appeared as a playtest option in Unearthed Arcana. Here is a revised set of traits for minotaur player characters. These traits are suitable for minotaurs on Krynn and in other D&D worlds where these people have avoided the demonic influence of Baphomet.}"
				    ]
				},
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Minotaurs enter adulthood at around the age of 17 and can live up to 150 years."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Most minotaurs lean toward lawful alignments."
					]
				},
				{
				    "type": "entries",
				    "name": "Size",
				    "entries": [
						"Minotaurs average over 6 feet in height, and they have strong, stocky builds. Your size is Medium."
				    ]
				},
				{
					"name": "Horns",
					"entries": [
						"Your horns are natural melee weapons, with which you're proficient. When you hit with them, the target takes piercing damage equal to 1d6+your Strength modifier."
					],
					"type": "entries"
				},
				{
					"name": "Goring Rush",
					"entries": [
						"Immediately after you use the Dash action on your turn and move at least as far as your speed, you can make one melee attack with your horns as a bonus action."
					],
					"type": "entries"
				},
				{
					"name": "Hammering Horns",
					"entries": [
						"Immediately after you hit a creature with a melee attack as part of the Attack action on your turn, you can attempt to shove that creature with your horns using your reaction. The creature must be no more than one size larger than you and within 5 feet of you. It must make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Strength modifier. If it fails, you push it up to 5 feet away from you."
					],
					"type": "entries"
				},
				{
					"name": "Menacing",
					"entries": [
						"Youhave proficiency in the Intimidation skill."
					],
					"type": "entries"
				},
				{
					"name": "Hybrid Nature",
					"entries": [
						"You have two creature types: humanoid and monstrosity. You can be affected by a game effect if it works on either of your creature types."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"You can speak, read, and write Common and Minotaur."
					],
					"type": "entries"
				}
			]
		}
	]
}